{
"index": "CorpusMR",
"niveau": "2",
"dossier": "مرشدي في اللغة العربية",
"titre": "حكاية بوبي",
"contenu": "أخيف داعب جار جهي حبي جهى حبى حيت بسيطة فم واسعا في حفرة معه دوعب أخير واحد قط شمسية سنية جاه حتا صواب أديق أخاف لعب فزع خجل آس شهاد دخل غمض حتي نزول حتى ذراع كبيرة سعادة تجذب كل كم علم لا كن آن لب وقط هادئ أب على صغير علي وفى تغيير وفي مشغولة أعد لس أخار سنوة عمل لم أل أم ما أن له غاب لو أو أداق لي تاح مح عمري مد تغيب ونام شهادة مع بكي بكى عمر بكل مك من مه نت عنى الله عني صغار بوبي عنف ولس وكل وكم وكن ولب وكى نظرة بلى نفس غيب مفيدة إن طلب هذ حدا وله ولى وأى ولي رمال هل هم هن عان هي هناك حدى عاض غير عاد عاش سانى حدي طويل عيون عيد بد تصرفة تشبه فترة حوول حجرة ونى جدا همت قوية محتن قراءة كانت رعب بك بات بل بهى باب بوب به كبار بي يد هادئا قريبة عين هنا ثيرة وهى جذة بال وهي جذب الذي همى حرم أغيب أطلب يم وهل وهن باه اعتماد تحت بية مكا بيا جرب عاقب عيني تحد بيح جرح بيت جوار صديقي أبكى رحلة خطأ أبكي مكن طاع جرى واسع عوقب ثم أغاب ملأ وبل إلى وبه بيي وازم جد جر هوى هوي وتح مستشفى أعلم جه حب هال حت هام هان أدخل أخجل مرخص أفزع أحتي عائلة أغمض أحتى نهى نات نهي ألعب كافأ كافئ لكم ناب ماء عدا منى ضعيف مني ألا وجد أكل نبح لمح ترة وجر وثم شمس بحر نام يدى يدي لما ناه ألة صبح شهر حكاية أحبى صداقة بدأ عدى بعدما ماع لمى مات لمي أما ماح دق ماد عدم دو أمد وجه كلب أمت موت ألمي أماد شاب سنة كلى أمى أمو أنا مجرد أصبح بدا اكتشف نتا نيه مان كلم لها وحى ماه سمع أمي شمسي ودق لاس أنبح شبا فقط ميح أني أنى عرف ميد أنه أنن صيف قلد وجهي اعترف بدو قادر هجم كنا لاب قلب لهى كنت كمى جعل أنهي أنهى شيب شبه شبي كلما شيء نياب ست مين نجا ودى لام لاه ادخل لوى كنى أهوي أنني مثل هذا أهوى جارية صراخ سان شاطئ عيناء رأى تثاءب جواري هجوم أوى سن عشا شب ليس لبى أبد نفسي ساعد إطعام محا أمكن رمل التحد أبي أبى مياه ضخم عشى شاطأ وزع كال أيض كام كان دقي كيف معنى كين أبيح خائف محت قوة قوت زاع قات استكمال لعبة فهم أعين عضى قوتي بدنية محى قوى قوي كبير حديقة لحق أحب حفر صادق بدني صدق حاول مثال شراء منتهى أصدق لازم صرخ طاعة عب شدة عد أحت ربع بحيرة شياء عش أربع عض أمدى أمدي حقن عل عن بحرة تدخل أدق اقترب وعد لذي داخل دار فتح تنظيف فجأة داء لسان وعى وعل إرادة ضاعف حراسة جداء داق لست جلس أسال اعتمد قدم عودة نظر أشيب خوف شجاعة أشبى ديق اطلب أشبي أشبه تجربة صديق كثيرة لمياء خاف لاحظ أشب أسن أعرف أميد حات أقلد قرأ حاب حارس معجب ترتيب كلام أشاب خيف كلاب نباح حبا حقنة "
}