{
"index": "CorpusMR",
"niveau": "3",
"dossier": "مرشدي في اللغة العربية",
"titre": "أتسلى بألعابي",
"contenu": "فالج حيس جار فرح استطاع صبير ساحة جهى رقبة تمكن حيا فك فه ناسى في قد غلط لطف جاه حين قف حيم لعب أظر دخل شعر جبي جبى ثاب تمك انخلع لا كن آن لب على شغل صغير علي وفى لد أحمى وقد أذ أحمي غاضب شعراء وفه إراض ثبت ثان لك أل لم ما لن أن له تار مد مس أمسك أمسى أمسي ثبى بلا مك يونس وقف متناثرة من عريض ولد طريقة أدهى أدهي يهم خذا وكن ولب وكى اترك ثعلب رضا إل تام ها إن عاب تير هذ ومس وأل وله ولى وأى ولي راحة رضى هم خذي هو غتة هي مفككة وج موزة مكان عزيز عال تشغل أريد تيم طبيعي عربة بها باض طويل أتيم صبرة عبى عبي حائر صبرا بح باد بد تركى تركي فوجئ ونى جدا رضاعة طويلة باح ظهر بل ونك بهى يا به منقار يد أخذى أخذي أتير وهى بال وهي همى الذي قائل فعل همي نكى نكي انتزع يل عيش محتج أعاد يتم وهم باه بيض أرضة أتام تر حزي جرة حزى باسم حسا حزينا بير تم واك بيح ثب جبين إلا انقلب تغرق تسلى عجب طاع وراء جري حسي جرى أتار حسى جب وبل إلى تأمل رفيق جد وقال ضاح جر شكل هوى هوي أفك وتر أشغل قالى جه جو هام خطر رشاقة سورة طاولة حز حس أتمك وجأ ناس أشعر ضاع بيضة سباحة أجير لكي حك حل عجبة حم جانب تؤمل وثب لكن خذ صاح رفاق حافة ثاني صار قفز ترك صاب منى وجد نبح شيماء وجر مهارة هيم ناك وجئ يدى سلي أمس صبر وحل نيك ماس وسوط صبا لمى أجار زمجر غرف قفى غرق تري ماد ترى أمد وجه ضيع وجى كلب سمي أضيع أتري عندما أماد أغرق صيب أماس شاب صبى صبي رقب رفع أنا أسلي ذن ذو وحم نيل ذي نين مان وحى لها ضجر رض شبا عرقان أنى عرف أصاب عرق ميد أنه أنن بدى ميس فقد راءى أنك هجم لاب أترى لهى إيقاظ سور أضاع استمع شيب شبه شبي عجيبة أهم فكر خطير لاك مين ودى لام لان لاه كنه كنى رأي سبح عابة أهوي اختباء أنني ليك هذا أهوى ظرى ظري ضحى هواية رأى ضحك شب ورض وذى رأس ساط لبى لبي أبح أجري أحسى أحسي أجرى ثقيلة ساعد أطاع انتهى أعجب صب نحو كان سوعد قاف لعبي فاخر قال كين أتم أبيح مثيل قاد أبيض وسط أتر ارتمى ضع وصب شراع لعبة مصالحة ذيلي رئي اسم راح راء جاثم شربة كبير رأسي وضح لعاب أباح بطة أباض ظر فهي أجر ماذا ظل أحم ريد جديد عب وضع أذني شدة أحس أمدى أمدي بالى إصبع نصاب اصطدم عل ملون ابيض أخذ أراد بغتة دها خلل ذال مسا نصب اقترب شرع دهي لذي دهى دهو حزين فكرة وعب شرب بالك فجأة مسى مسي حلى وعل مسك أذن ذيل أرنب حراسة حما صغيرة جداء كرة حمي حمى أري جلس وحدة غرفة أسبح أرض نظر أشيب أفكر أشبى أشبي أشبه كلبي دنيا خلال ديك حار أشب أميد تفكيك أميس استطيع حاس ضعا أصب لعابة زرافة كلام أشاب أصبى أصيب حليب أصبي أسمي حوي حوى نباح مؤكد حام حال حاك ضعي "
}