{
"index": "CorpusMR",
"niveau": "3",
"dossier": "مرشدي في اللغة العربية",
"titre": "الأسرة المكافحة",
"contenu": "فرد إسعاد أثمر حبي حبى حية كتلة حيب صبيح فك امتد في إرهاق قد واحد تلى سنية مدرسة تلك جال قف سنهاء وفر مكافحة أسرى أجلى أجلي قصة ترعى دخل صباح شعر مسلية أقدم حتى كل آم كن لا آن أب على علي وفى أسرة وقد أر أعد احتاج جيل ترعة رعاية سيدة رادى سنوة لك عمل أل لم أم طفل ما أن له غاب تغيب صالح مع بناء مك مل وقف من مه نت عنى الله دراس تال وكل أحكى أحكي وكن خاطر وكى زوجة إل غيب إن طلب هذ تعمل نفقة وأل وأم وله ولى وأى ولي توفير بنت بنة هم خرج هن عان هو هي عبء الذين عاض عاط دسى عود عاد بار عيد بر ونى كانت بهى به عيي بي أخرج رغم يد جهاد أولى أولي عين هنا وهى وهي أغيب رعى رعي يم أعاد وهم باه وهن طاب تر وبر شفق مكا صالحة بيا تل منتصف بيت إلا تي تقفى أربعة تعدى ملا مكن أعمل تبدأ هاء أغاب إلي إلى بيي أجيل طعام طيب ربعة لءم هوى ملى ابن ملي وتر جل قالى حب ملك هام هان كافح أشعر ضاع نات لكي مواجهة أقف حك منذ تكافح أوفر حياة هيأ ناء قالت لكن كوفح أجال ترع وكان عدا منى قفا بحث تهيؤ أكل طيبا شمس نوم تهيئ يدى مها منه لما طيبة دس بدئ نفية أحبى بدأ عدى عدي أحبي ماع أما قفى قفي ترى مور مار أمر التي قبلة ألي أقفى عندما مشقة أقفي سنة أمى رقيقة كلى أمه أعدى أعدي أمل فراد مال نتا مان لها كلم أمال أبدئ طفلة سهر أمهة عيدة ميل رع سنه سنى آلى أنى عرف ودس فقد لهم كنا قلب كنت سار أول ساب دائم فكان متد شيء كلما سب دائما لاك مين ودى كنه سر كنى تراه أملك ليك أملى مثل ليل ورع أملي رأى كود سن كاد تفوق تزايد سير ساعد وسب هذه أمكن تضحية انتهى زوج أبي أبى كبر صحا كال كان سوعد إفطار قاف وسى قال كين تعب كيد أشفق قاد نظيفة راد كتل قبل مبلغ تزوج رئي عطا عطة أعيي عضى تعد قيف دأى تزويد فوق فاق أحب راه سرير أجل يعط أعيا مثال عطى أعيد عطف أرعي مدارس مرأة متصل أعطى توفر أحك جديد عد هؤلاء ملبس عض عط حريص بعد عل عن عي ريه سعيدة قاطع ملابس مشاق تحبى حكي حكى وعد لذي داس بعض أتعب بعيدة وعى حمد مسلي تراهى وعل أرا امتاد ضاعف ذين أسير والد صغيرة قربة إضاف أري طفال أرى راهى دراسة رجل سرا ضوعف سرة أليك جلا فجر قدم اخرج جلي جلى تقدم روهي سرى أسار إضافي كسب قرب حريصا خيط ذهاب أسنه أسر حاب أنجب أميل ألاك ثمر جهد مطبخ مهاة حبا تقف "
}