{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "أصدقاء الصبا",
"contenu": "جاد حير أحول فرح حيد فا فرد فت استطاع عزيمة ميلاء حية معينة حيب حيا فه سيرة في معن قد واحد غلط قع حيي جام صواب حين لاعب مخيلة كت أخاف أحني استغراب فسا أحنى معظم نقوس كل كم انصرف كن لا صغير شغل لس لك لم تاس مرئي ما له لو لي مح ملحة مر مع جثة مك مل جثا من نت نح أدهى أدهي تال خذا نظرة مخبول نف جثى رفقة عاب ني أرين هذ أشدى تطوير هر وأل وأى أمرى أمري هم عان هو مجنون هي مكانة الذين عال واحدة أريد افتات أريح انقاض أمرة انهم عاد غير وق أخرى شارى عبى باس باد شارك جدا عبد ظهر مجيد فغر براق يد تميز أخذى ير ابتسام بان عملاق جدى بال فعل دوفع يق يم واصل باه خصم مكا إلا وفاء جوار شقي حولي خطا أثير ملا مكن غلطة مجنى إلي وبل إلى جسم أقع هوى هوي ملى ملي أشغل هول ملك أفه ناس منظر نات ناح خطي وثر خطى لحية ثابت فائز منا ضيح أحين صار أحيي وكان عدا ترك عدة صاب منى أكن أكل وجد ناف وثم يدى مها ناه منه أحيا عدو عدى بدأ صبا وحد بحي أما ألم أحير وحر وحيدا أمر وجم وجه ضيع وخف شور عرض ألمى أنف وخط أسماء قارب صبى أمار كلى إكبار أنا تفتى أمل فراد وحن نتا وحى كلم جميلة أمال ميل لاس أنى أسكن عرف تفتت ودر انطلق أنه بدي مير أنن بدى وجهي فقد استدار كنا كنت شيد أثرى شير أثري أنهي سار أنهى شيئ خصمي عينان شيء شيأ دائما لاك مين لام ودى لاه كنه كنى أنوف كني نجح ورك أنني ذكر وره بدين نحن زها سبب أوى صدمة ساق ساك رأس ورث ورد أصلع أين ساعة عصر خطوة انقضى انقضي عصب ورى وري نحى بشري اضطرب كيف لجأ خفا وسى لجئ كين صارم قاع ندر قاد قاس ذلك خفي أحرى راد خفى أحري وصب لطمة راث بصر قام فها عنقي لحق فوق وضح ران ذهب أحرص عنقاء صادق قابل راق متينة بضع نرد صرخ جديد وضع ازداد أفاق نسم فيق نسى نسي فيه بعد زعيم خلل خلف مشدوه صرف استعرض لذي وعد مجموعة وعب أرني أرنى رثا نشد فخور وعى عادى نضح وعل أكبر ساقى ذين أسير ساقي رثى طريق دان خور سرع لست عادة هواء أضحك أضحى رجل رجم أضحي آدر انقض أليك جلا إنسان أكان أليم قدم جلي جلى نظر رفعة مستمر أركن هامة أركى أركي صديق حار حاد ادرى عرفة لصب أسنه ضخمة جمع حاب إنما جهد مشاغب لحظة بلطمة خيف ممكن ردى ردي أسمى عاجز أشار حان أشاد حبا حال حاق أخيف أردى أحان أردي شوهاء طبيعة شريرا برقة جهي حبي جهى حبى سماء التفات زعزع انقيض افتيت أحار تلى سنية مدرسة تلك سنهاء ثار جيد لعب أجلى أجلي تحرك يما أقدم تحري ثاب حتى ذراع أنظر تحرى أجمع لوعب آن عله حجر على علي وقع وفى وفي وقد وفه إراض رادى أسرع سنوة إهانة عمل أل أم أن دفاع طريقي أو أي دقيق وقى نسبة صادقة عنى حديث صغار إذ عنق ولس درى وكل وكم وكن وكى بلى عضلية إل دري نفس أصرف إن تواضع قعا أخلف حدا وله أفيق ولى ولي بنا يوم نقض طمة صفة تطاير تعلق قعي أصرخ حدى نفه نفى نفي صارما بني بنى حدي بها طويل عيون بح أحدى حرص أحدي بد تركى حرك وهر بس أنفه أقعى تمتع تركن أطلق حجرة أقعي ونى قوية أنقض دافع كانت بل بهى بن به بي رغم جهاد شوري شورك عين حري وهى حرى وهي أنفس وهم أرضة كالس بيس أدرى هامدة صاحب أدري أعنق بيا بينما محيا أثناء تل ووصل قائد تي ثر هار صلع بين ثناء ثم نمل جث جد ضاح تسكن تصور ثرا جم قومي جه حب هام بقوة اشتمل حد حر صلعاء ضاع نهى أثار نهي ألعب لكي ثري ثرى حق حياة حن نهم حي لكن خذ خر صور مأزج خط حظة سكن خف لمح بادى بادي لما در نيف أحبى سما أحبي ماع لمى نيح لمي ماح مار التي فوقاء رغبة شاد شار شديد رفق سمه اخترق سنة رقا سمى رفع خيرة ذل صاعقة رث مال نيه مان لها رد رقى رقي شاعة سنه ركا سنى أصاب رك رن وحيد تزعزع لهى ركي ضحا سهم ركن تصرخ دائم دفاعا كلما ست فارق لوى تصرف أناف انهمك أملك أهوي ليك أملى هذا مثل أهوى ليم أملي مرعب ضحى ضحي إشفاق سك سن ضحك جميل ليس شد نموذج أخطي أخطى نفسي سير هذه مجن أمكن تراح رنا وضعة شرير شق عضلي صب كبر ضخم كال كان متشعب معنى قوم هرى معنو رنى مصادفة رني سيك قوس قوة فاء ضع لعبة مدة إذا اسم أتى كتا محى قوى كتت قوي كبير أثر صورة يسير فاق أحب قيع نحيف مثال إصلاح عامة أفهى ذات حقا مرة مبكرة طفولة رابطة سرعة ريث أحن ريح أذهب مادي ريد عب أران مرأ أحر أحد شدا ألحق شديدا عد هؤلاء فاه أفوق أخف مرى مري حقن عل عن بشرية أخفى أخذ أراد رين أخفي شدي دها ذال بشاعة فتل دهي دهى دهو أدر ازديد مطمئن ألجئ فتت إعجاب أكين دوى أذى هائل فتى فتي حولاء دون أرك تردد أرى أساك أرن خار نملة أرد أذكر حنا أرض أكنى زمالة أكني حني حنى ابتعد تقدم مرعبا نظرات زائغة تجمع أشيد خلال أسار أشير دين أدراء قاربة خاف أعرف أشد أمير ضعا فخر ألام أميل ضعة مرتبة ألاك حقني معنوي مهاة أعرض حول اعتاد حقنة "
}