{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "السيارة الملعونة",
"contenu": "أزرق حير أصل حيلة آسف فت أردى أردي حيض جاء بلاء صبيح غلق فن سيرة غلى قت في معن قد معي حيل افتيت درجة قف ثار قل منشرح فسد سترة اشترى اشتري كر آس دخل صباح عجلة بقا ركبة سنان كبيرة ثوب بيرة كل لا آم كن آن على بقي علي وفى وقت أدية استهلك أحمل وقد أس فعلي إراض بقى ركاب لك عمل أل لم أم ما أن له لو عمى لي أحلم قطب وكر معطف بأس مبرية مع أحمد وقى درج مك وقف من عنى الله نت إذ أداة أدوة وكل خذا وكن تاف وكى رضا غار قطع أفتى إل نفس إن أخلع طلا نفط هذ وأل وله وقيعة ولى ولي وأى أمرى توكل رضى رضي حدث خرج أفتة خذي عان هي تمثال بئر مكان عام حدى افتات أريد احتمال قطعة سائر أمرة أريض عاد غير بها باش بريد حرت ونى جدا كامل أعان كانت رافعة بق بهى يا باب به أرضي هكذا أرضى أحدث أخرج أخذى أخذي يس عين وهى حرى وهي باق فعل واح تجر أغير ذخيرة باه صلا فضاء أغار أرضة أقطع أوكل صلح صاحب مكر جرة منتصف إلا بيت صلى صلي أدرج سارى ثر أوقف خطب أثير تسلم مكن وراء جري جرى حشا بيق طار ثم وبق أفت تخذ إلى استهل محور راضى راضي جد جر سليم كاملا ضاء حضا أوقة أبقى أبقي ثرا ليلة سفر كافي هان حث كثير خطر أفن أدخل حد حر حض حضن أثار ثري ثرى أقف وثر ملتقى احتياط لكن تنام خذ خز ماء صار وكان متمردة صوت منى قفا بحث أكل وجد مرجل وجر سائرا أغلق وثم لازمة نام أغلى لأم لما وسوط صال عدى سلم صوى ماع لمى قفى وحد أما قفي دك دل ماد نيس أمر صير أقفى أنف شديد أقفي بدل أنيس أمار شاة أمى آلة كلى أنا أسلم وخز ذل شاء بدا نيم نين نتا مان لها كلم أنيم رد ودل رض ركب قلت أنى لوح ميد أنه صيف كنا قلا كنت صعوبة أثرى ساد سار أناس برد كلما شيء فكر خطير لبس لاك أحضن مين لام سد كنه لوى ادخل كنى قلى شتر ليك هذا ليل صاحبي أبق سوى خطبة رأى سن كار ورض لائه جميل ساط فكن ورد أجري سير مقعد زاد أجرى ساعد هذه أمكن صحب مقاعد أصلى فساد خلفي ورى كال كون وري كان مشاكل أصلي لواح صر كيف قاف قول وسى كين قال بصا صل قاد كير تفنن وسط ذلك أصلح عائد قات راد معنا دلا اقتصر زيت إذا صدر أعين رهق فنن شتراء فني أثر قيف قيل سيارة شمالي ذهب اضطر طل وصل أعيا راض قيت أجر بطل ريض مرة اتخذ مرت إبراهيم أذهب دقيقة ريد شاءى صرا دكان عد ازداد فان مساء أفني أفنى خزان فين انكسر بعد أرهق عل عم عن أخذ خلع أراد صرى ملعونة شتاء ذال تدخل أراض علامة استأنف مغتبط وعد سيار دار أوسف ازديد فتت فتح وعى حمد أكوى عادى قطعاء وعل وعم مساعد أصحب مفاجأة سدى طريق حلم وقعة جداء موحش كافية استؤنف مصاب كرا عادة خلفية قليلة أرد طائرة أشتر حمل أرض خبر استهيل اخرج كرى ألبس كثيرا حار أسن حاد ثلج أسف بحثة أمير حاض أصيل أسى أركب تفن استهال ميدان حمراء كركر سفرة ردى ردي ترجل "
}