{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "بيت فى الغابة",
"contenu": "حير فرح عقب حيط ابتسم تعثر صبير جاء فض يقظ ختي حيا أيقظ ورقة جافة سماء فه إمساك قت في أجمل قد حجار ميلان أحار قع اتضح شابه حين قف وفض بقع زرقة آر شعر شوبه نسيم نزول حتى ذراع سعادة ثوب كبيرة بيرة صعود التقط آل كم لا كن آن حجر على صغير وقع علي وفى رقرقة وقت أحمل أعر منتظمة وقد أخوة أر مبادرة وفه إراض شجرة تنقل فينة لك لم أل أم ما أن له غفوة مح أغر عمق مس جمعة أمسك حجم مع انسيب وقى توج أمسى أمسي بناء مك وقف جديدة من عنى فضا تبع وأر وكم وكن تتبع قطف وكى رضا ملامح نف بلل إل هت نفض الآن بقعاء أفيض هذ فضي ومس وأل وله ولى وأى ولي سائل بنت رضى بنة رضي هل يقظة هن عان هو هي مكان طلق واحدة ومه خزا نفه قطعة انقاض نفى نفي أريض صارمة عاد حذر غير وق عار بها حواس أطلس أخرى صبرة أعار عيد بد باد حرك بر مسرورة أنفه نقل أطلق حوول زيتون حجرة خزي صافية ونى وهت عملية مضيئة كانت عبر ظهر أظهر بهى حوال به أرضي جذع تعرى أرضى يد أولى يس عين إفراغ أفضي حري وهى حرى وهي أفضى فعل عير وهل ازهار وهن باه مطلوبة ضمى أرضة عثر وبر أقطف انساب بيا وراق وبد جملة أتبع بيت إلا تي شكا هدهد خافت حجارة أفض طائر بين تسمع متكئ ثم تخذ ملأ إلي إلى ملئ شكى ضاح وقال شكل منعش هوى نهت صمغ لقي أعلى قالى عناية جلباب هال توجه عجيب هان توجى أعلي تنبه أفه باسقة خطر حر أنتما حطا حط أشعر ضام نهى ضاع حصي ناء تبحث جانب قالت انعراجة خت أبقع حضر لكن تركيز ضيح ازول زهرة خز بادر ماء صار صوت قفا منى بحث ألا لمح ناف مورقة فوهة شمس وثم تحضر نوم يدى هتا ناه لما ارتدى صبح راشة نيف صبر أمس أختى أختي ضيم ماس عدى غري بدأ صوى ماع لمى ألو قفى أما ماح أحير وحر ماد دن التي لمك وجه وجي هتي أوجى رقة أوجي فوقاء غابة أوجه سارية ملساء أنف قارب حركة أماس أغرى ممتزج رقيقة أنت آلة حادة آلا أغري أنا ذل وخز أصبح بدا عرا رت مال نيه إير نتا مان وحى كلم لها كأن سمع تخلل حصية أهين استمري طفلة رض مختلفة ميل شاك برا عرى عري قورب لؤلؤ ميح أصوة أنى انطلق أنه استنشق بدى فقد ميس وحية تشابه لهى بذر سواري أنهى أحضر ضحا شيب رائحة استمر كلما لبد أهن ناءى لاك مين ودى لون لام سابعة لاه ركض كنه استمرى لوى عملي كنى أنوف أناف أهان ورق زهر ليك هذا ألقى ضحى ألقي ضحي كود كاد غصن عشا ضحك ورض شيك ساق برى كهل أبد قماش تزيا إحضار أملئ هذه محا شق شك انقضى مياه كبر كان صر قاف وسى قول قال قوم كين قاع بصا كيد قاد كيس زول ذلك زال محت انشغل قات أعثر طرف أحرى وأرة أحري ضع لعبة ضم وشك انتباه بصر تعر زيا قام محى فها خوات داكن أخزى قيف أخزي شقوق فوق لذيذة قين أنقل تضحك وضح فاض زيي تضحى حاول راق تهدل راض قيت ثلاث متوقدة بضع أعير نزل ذور أفهى ريض مرة اتخذ تشعر دنا أخت أخا أفاض أحر بعيد وضع غليظ عد زهار عر إبرة فاه أفوق خفيفة ملبس عش أبصر حرية دنى فيه عقاب بعد أخى عل لمحة عن أراد رتا أوشك متوسط ملابس خلل ذال خلف تناثر أراض مسا قحا وعد رتي تناول فكرة بقعة جدول فجأة وعى انكب أشجار مسى عادى مسي قحو صنوبر أرت صنعة وعل أرة مسك ربيع أرا أرنب وعر تزيين صغيرة دان قرية باقة كرة خات هواء تمويل شجار عبرة أضحك أرى استغرق أضحى خاز رجل رجم أضحي نملة حاسة استسلم انقض حمل أرض عودة تمايل ناول أشيب مستغرقة لهجة نائم خلال مكسوة دين طراف خاف حار خيز رائعة فراشة بحثة تحمل باردة أميس حاط قذف أعرى نوول كبرى أعري كسا منها ضخمة ضحكة اتبع جمع خيت جمل أسمع استهوى وسطى تمسك كلام استلقى أصية استخراج تمسى حبة أرنبة حان ختا "
}