{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "معرض للكتاب",
"contenu": "متوجه حبي ختي جهى حبى هرمي فم فن ثالث في معن قسم قد التفت تلى باحث جاه قيمة جوه تلك استرعى قل أديل إمكان قصة دخل أخبر سعادة كبيرة كل كم كن لا آن أب مكتوب على لت علي وفى لغا أحمل وقد تونس تصفح بتلاء لك أل لم ما استعاد أن له لو عمى عمي لي مح أدال لغي حجم وقل مع أعم مك من نت عنى أسدة أشرة تال وكل وكم وكن وكى ولت سيحة ملامح بلى تبا إل ممتاز إن ني هذ سلحفاة وأل لافتة حدا وله ولى وأى ولي قديم هل بنا يوم عان هو مدينة صفا هي تعلق حدار مكان عام عاض حدى إخراج افتات عود شقيقة عاد إلقاء عراق حدي أخرى صفى أحدى رغب أحدي تشبه ونى أعام قراءة كانت جدر صفح عبر بيانة أصفح بل يا بهى بن كبار به بي يد أيام عين سرور ووضع بان وهى بال قائل جذب وهي باق وهل تب باه بيع صديقة مكا بيا ابتسامة محيا تل طبية إلا تي بين تاريخ أعمى أعمي إلي وبل إلى خضر بيي سوري تدل مكتوبة شكل طبع هوى بتل كتاب قالى جه حب هال وتب أدخل حد طاولة حديثة تخيلة حياء نهى نات نهي أقل لكي حق تمني جانب قالت تمنى خت حي لكن وكان أصغر منى مني أكل لمح قائلة يدى يدي ناه لما ألت جولة سؤال أختى أجاب أختي وسوط أحبى سأل ماع التف لمى وحد ماح دل صاف التي قبلة وجه رغبة خضراء سنا شاب كلى أنت مائل أنا أسأل قديمة نتا نيه مان رقى أمني ودل شبا ميح قلت أنى رق عرف انطلق أنه صيف كند سوريا كنا قلا كنت هرمية أنهي أنهى شيئ سئل شيب ادل شبه شبي قلي فرنس شيء شيأ لاك مين لون ودى لام كنن ادخل لوى كنى قلى ورق ليك هذا مثل تدلى رأى كاتب سن شب ساط قماش أخضر نعمة قسمة ندا محا مطبوعة أبي بديع أبى كال كان أبتل وسى معنى قول كين قوم قال صف تقوم قاد وسط أبيع محة محت دلا قبل إذا انتباه أعيم عضى قام متوج محى كتب محي كبير فني جنية التحق دلي دلى قيل قيم أحب بطة عطلة إشارة مثال راق دولة جنبة اخضر ذات قاعة اختين خضرة أخت أحق أدلي معلقة أحد أدلى وضع أقيل عض فسيحة اشتراء أبصر فيه زائر زوار عل عم لمحة عن صفرة أراد حقق علامة فرحة بيان مجموعة معرض تناول طبعة أدل أمنية بالغ بعض شرة فتة بتيل أقال تلميذ وعى جذبة باقي زيارة وعل وعم منية دال دول جزيرة تردد علام ديع عبرة استعدى أليك حمل تخيل خبر نظر أسد ناول أسئل أشيب رباط أشبى أشبي أشية أشبه مستمع أسود مصر ديل لاحظ أنتى أشب أنتي حاد تحمل قرأ نوول كبرى استعد ذهاب ألاك مغطاة نعم أشاب حبا ختا "
}