{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "فيضان مروع",
"contenu": "أخيف أصل فرد استطاع آثار اشتد حية حيا سماء في فرق قد حسبان واحد ممرض تجهيزة تلى تمت مدرسة تلك حين جال منزل قل أخاف خدية أظر أجلى أجلي حتى غمر أنظر كل لا كن آم آن علو على صغير شغل كي وفى فرشة أحمل وقد احتاج جيل رادى أسرع طبيعية رشة لك أل لم طفل ما أم أن أو مت لي متنقلة تاح مح مروع إعادة تعود ميداني شبان مستشفية هادرة بكل مواطن وقف نشيد من نت الله عنى صغار حوامة نس تال وكل وكن نساء وكى درك معامل إل تام نفس إن هب نفع راجل هذ وأل مسلحة ولى وأى ولي مستشفاة هم حدث يوم هن عان مدينة خدمة هي خاصة مكان غيم عاض شيباء تيم طبيعي اجتماعي عود توقف عاد غير ضحية بها طابق جدة وهب ونى قوية كانت رعد به تمتى واد هادئة عين هنا منصوبة تلال شارع وهى منازل وهي الذي تلبث أعاد امرأة خيام وهم يتن وهن صلا صلت بلدية طبيب جرف بية بيا حسب بير قوات تل تم تن منتصف إلا بيت تي صلى صلي أوقف إطفاء منكوب إجلاء استجاب هاب مخيم ثم إلي إلى طباء أجيل كاملة خيمة استطلاعة مستشفى وتح جل جو هام هان أغمر زقاق ناس شرفة هبى نات لكي حياة لحية وتم ممك وتن حي لكن عدد أجال ماء حظة عدة صوب سكن منى أكن خف أكل لمح وثم اجتماعية ضانى لما وحل ضين صال لمى مات لمي أما ماح تصلى التي ضوني اتجاه وخف أمات شاب كلى أمى أنا مجرد فراد نتا مان وحى كأن مستوى رقى عيدة قلت ميح أنى أسكن رق انطلق أزقة فقد قادر صيل مواد غطاء كنا قلا آمين ميت كنت جعل ملبدة شيب تصل استمر متر لاك مين لام متا استمرى كنى لبث كني قلى ورق ليك مثل ذكر هذا ظرى ضرورية ظري أنشودة رأى شاحنة سك حيرة أوى شب دواء متى متي نفسي زاد هذه محا إقامة تراجع سيء مياه ماكن سبق أصلى صحا كال صح كان أصلي منزلة تقديم خفا آمنة قول وسى كين قال أتن دعوة صف جماع صل رجال تقول قاد سيل محت قوة خفي خفى راد معمل متاع دراجة إذا مساعدة بصر عضى جماعة فرقة محو محى قوي كبير أثر غزارة بصري قيل سيارة فاض ملكية ذهب أجل صادف وصل تذكر مثال بلدي راق برنامج ظر سوداء مدارس خروج ارتفع مرة يافع ريح أذهب حياتي هائلة بحيرة عض أخف نسى عنيفة مادة عن نسك أخفى ريق فيض أخفي تغمر جارفة لذي سيار مجاورة بعض ميدانية فتح أكين بعيدة وعى أسيء أسبق هطل صيفي طريق أمتي تنظف علوي أمتى ضروري مترى طفال تجند رجل هبوب سرح أليك جلا إنسان أذكر طائرة تحول حمل أكان أكنى جلي ألبث أكني جلى نظر فريق كارثة أشيب تجمع أجعل ملكي خاف احتيج أميت جند إنقاذ مطر ردد مؤلف ربوة ضحكة نظف ألاك ترتيب لحظة تهطل خيف ممكن رامج فيضان حان "
}