{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "محكمة",
"contenu": "جاد أحول كشف فت حيط فر جاب فرى فل أغفر امتد قت في انزيل قد مظالم واحد قع رأيي جبا قل قي جبي جبى ضعيفة كف كل كم لا كن كه أظن لت كي هلاك لد يعيش إياكم لس زمان لك لم ما له مت لي مر جمعة مذنب تاب مل من اجتمع نت الله نج يتيم نص تال تاك ملعون أحكى خذا أحكي زئير أفتك معاقبة ثعلب أفتي أفتى خدى عاب خرس هذ وأل وأى فضل قديم أمرى أمري هل خرج خذي عان هو هي انهض عال عاض أمرة غير وق أحقر عاش أعاش بصرة ثمار جدا باح يا شفا واضح يد أخذى أيام أخذي يس بان بلحم جدى فعل دوفع افتك يل باه شفن شفى شفي إلا جرح ملع خافت خافة مجتمع طاق خطأ خطء طاع وبق أفت إلي أفة إلى شيطان جسم أقع خطف هوى ملى قالى ملك خطر أجبى أجبي ناس نات أقل منذ جانب هيا صاح سلام صار وكان ترك صاب منى أكه ضعيف بحث أكل وجد وثم وجب يدى يدي منه ناه وحل أجاب صام بدأ أكشف كلت انهيض أما وحد أحيط ضيف ترى وحش خطورة أمر ملتفة كلا ملتفت صوبي موت مجتمعة عرض بقرية قليل أمار تمزق كلى أنت كلي وخد أنا بستان إيا بدا مول نتا كلم وحى لاس أنى عرق أنه أنن مير بدي فقد كمل كنا ميت كمى كنت أنهي أنهى شيئ شيب أطيق أضاف شيء شيأ صريح فكر خطير لاك مين نجا ودى لام كنن لان لابد كنه حكمة لاه كنى رأي أنني بسة سبب رأى مالك أنهض كود معاص شيف عشب شيط نجو نجى نجي فلا كهي ورد ذكى ذكي صحا ورى وري كيل وسى قال كين صحي قاع منتشر بصا أنمر رجال كيد عظام تقول قاد خائف وسط فلاة أيه استراح تقوى قات خفى راد قبل لحا ذنب رئي راح بصر عضى كيه قام حملي قان قبح دأى فوق لحم ران انضم صادف صدق فوز أحرق نزل أفات قتل أروى مظلمة مصلحة صرة سحب لحى أقيل عظم أقوي لدي زعيم مهددة هاهنا فيت لذي نصح مجموعة بالح بعض نشر ساكن وعى نضح أسيء وعل أرمل عادل امتاد آخر طريق دان خنق قرية لست سرع صراحة طفال أضحى لزم رجل رجم رحا حكيم أليك أزئر إنسان نهار ذنوب معدة صفحة نظر نطق خوف أشبى أشبي رحم أشبه ذابل رحى صديق التمس قدر قرب أقلب حاد أشاف حاط جمع جنب رامل ظلام أشاب أصيب خيف ردى حال أهجم حاق أخيف جوع أجنب تمس مسكين تلى أحاط تلك صائب وفر أقدر فتات علا جيد أنطق حتي حتى سطا جيب أنظر آف آن على بقي علي وقع وفى وقت أخ قانون وقد اقتال وفل لعل بقى إراض أسرع حجة أف عمل أل عنا طفل أم أن طريقي أي وقل وقى ذكيا بكل عنى أسدة ولد وكل وكم وكن نساء وكى اترك عند إل بلل إن راجل نفع قعا حدا وله ولى ولي حدد بنا يوم تبقى قعي مطروحا يتام حدى تيم انزال استرق مرتفع أنزل حذر أفيت مشتت حدي مشتة شقاء بح أحدى عيد أحدي بد تركى مفسد أقعى عيب تمتع أقعي ونى دافع كانت خنقة بق بهى بن به عيل عين مناسب وهى الذي وهي أنفع قبيح عيش وهل امرأة أرضة صاحب جريمة نمر بيا تزأر تك تل ظالم تي صمة صمت جائع استحق بين ثم جب مصيبة صمى جد سكان نهش نهض أبقي قتيل ليلا كتاب هال عجيب حت كثير مزارع حد حر أجيب ضاف نهى نهي لكي اقبل انهاض حق حل طيق لكم لكن حضر خد خذ صوت صابى دب صابن لما مسموع صوى مات لمى مار قائمة التي فعال لنا صيح فوقاء شخاص غابة عندما شديد متعاون صيب شاب مزرعة مال نيه مان رح فروة رد سمع عيدة صيم شبا أصاب منكم اعترف شاف بقري هجم زأر آمر قلا قلب لهى مطروح حمار معصية ضحا استمع شبه شبي قلي عظيمة زم كلما محيطة كلمة ست طاعون قلى إياك ليك زئر هذا ليل ضحى ضحي سك كاتب كاد شب ليس عظيم أخطف بحاء أبد أبح هذه أطاق شف سيء ضخم كال صح مولى كام كان كاه رجوع قول قوم صم متفرق امتيد زال أشفي أشفى أجب إذا ضل فصيح قوي شخص قيل ذئب مذب قيع روى طق اعتدى فار فاز نمراء نجاة قيت فات عاله ملعى عالى حقا سرعة ماذا حقر ريح ظن اطاف أحد بعيد شديدا أفوق عض كذاب أبصر مرى فتا أقبح مري عقاب صريحا عل عن أذنب أخفى مرض أخذ أراد حقل أقبل مرر فتك حكي حلت حكى حلا فتو وباء أصحى أصحي مزق حكم فتة استرقي استرقى فتح بعيدة ارتكب أقال كذب حلى دوى مخلوقة مسك فتى حولاء فتي دون أكهى قربة أكهي تجنب أنجى شجاع مسلح أشيف أري أرى حمل أرض أسد ابتعد أشيب أفكر علاج دين فائدة خاف أنتى أشب أنتي أمير منهم غفر ترحم ألاك أشف أصح عترف ثمرة أعرض أكمل حول "
}