{
"index": "CorpusMR",
"niveau": "4",
"dossier": "واحة الكلمات العربية",
"titre": "text10",
"contenu": "جاد فرح استطاع حيج حبي جهى حبى زكاة جاب حيب أراكة حيا جهل فل عقل أضم في قد أحاج واحد صغا حيي جاه قيمة مدرسة جال تفكير أقدر جيد أسرى فسا غلي صغي جيب حثا كف كل علم كم لا كن آن أب آه عنصر غنى على شغل غني علي وفى وفي أسرة لد يعيش وقد أر أعد لس أش وفل أساسية رسول تهلل استعيا تها لف حجا عمل لم أل طفل ما أن له بلد يعبد عمى أو عمي مس أمسك مع أحمد أعم تهي أكذب أمسى استعان أمسي بناء تاب حجي مل من ظلم عنى الله نت سبيل ولد أدهى أدهي ولس وكل وكم وكن تاف يوما وكى مجهود تحدث سعى سعي تاه تبا وكف إل ها نفس إن ني نفع ارتضى هذ نفذ ومس وأل حدا وله ولى وأى ولي ألدى توكل رضى ولف هل رضي ألدي يوم هن عان أعظم صفة ود هناك عام تيه حدى تعلم أحقد عود غير عاد بني استعمل بنى تسعة سانه عاز عاش سانى شتيت حدي اهتدي أعاش اهتدى بت حائر أتيه عيد أحدى أحدي بد أساسي عيب خالق ونى جدا أعام دافع عبد مغربي بات يا بهى بن هلل أعبد به أرضي هكذا أرضى يد عين هنا جدي رمضان أنفذ جدى ثيرة وهى قائل وهي حرم خزانة عيش صلاة أعاد هنأ تب وهن باه هنئ ضمى أسعى ضمي أسعي أتاه بية بيا أولد أظلم ارتض حسد بيت إلا تي شكا صلى أحجى موضوع أحجي ملا بتا ملت لفى أعمى أعمي ثم إلي إلى جاهل إله شكى جد شكي مائدة تنفيذ ابن ملى ملي كتاب جل أشغل قالى جه حب ملك هان حث وتب كفؤ بتي حج أصغي حد أصغى فانى وثق ناس ضام أجيد سفاهة نهى نات نهي كفى ناء تبحث مصداقا منا لكم عدد خر بادر تملى عدا أوداء حظا منى ضعيف وجلاء بحث أكن أكل وجد ألد وثم يدى وجب يدي لما منه أغلى ناه أغلي محمد شهد أجهل أمس سؤال حظي أجاب ضيم أحبى ماس صوم عدى صام عدي سلم أحيج أحبي ماع لمى وحد أجاد قدرة وجل وجه لنا كلا تملك عرض تسع أماس شاة كلى أعدى أعدي راكى محمدا أمل شاء رب كلف مال أشهد نيه مان رح أمال أهين أيدى أوجب ابتهاج لاف مختلفة ميل شاك أني أنى أنه بدي بدى فقد ميس كمل كنا لهى كنت أوجل كمى أنهي سار أنهى عزى شيء عظيمة نجز أهن فكر أهل قلق مين ودى لام ودي لان لاه أود سر كنى كني أهان أملك أملى هذا مثل بدين سان أملي رأى حيرة أبت أبة أوى أشكى شيك مالي أشكي فلا متى ساع شر سير نعمة شتى شك كال كون كام أصلي كان رمض كوى آود شريك كيف أحسد صغ قول أبيت كين قال قوم أتم تقوم قاد فلاة وسع سيع أجدى سفيه كتف أهنأ وشى أجدي أهنئ راب رئي ضم عطا أعيم عضو أتى قام كلفة كتب ديان وشر قيم ربا أحب أبات روى ربت سرير إذن اعتدى أجد فاد مثال عطى عطي راك دولة أعيد أفاد أراك دليل أعطى ربى أعطي حقد وضم أحد شاءى أحج عد آتى ريب فان مساء عز شياء عط عظم بعد ذوي عل عم عن كفان ديانة دها فيد أستاذ مسا حرام دهي وعد دهى دهو أدي غن جنسية فتش إسلام مهجر أكين أقام لسان حمد وعى كذب أكوى مسى عادى مسي رجع وعل وعم مسك أرا شرى أسير شري جنسي والد وعز دان دول أسيع مسلم أساع عادة أشيك أري آدى طفال أرى سرا سرة رحا إنسان مصداق اعتمد مغرب أكان إضافة رواه أكنى أودي أكني جلى أنجز أفكر سرى أسار كثيرة قدر دين قدس لاحظ حاد خير حاج ضعف بحثة أميس قرأ حرمة أشاك أسر حاب فخر أودى أميل نعم تمسك تمسى أعرض حبا أكمل "
}