{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "مواساة (الفصل الأول )",
"contenu": "جار حيس أحول غلب أضغط حيت ثمن حيا فل فه غلى معل في محفظة قد مستنفرة قع درجة جاه حين قل منزل ثور منزو اشترى اشتري أظر أحني فسا كذ نكتة أحنى أكره أكرم موضع غلي ثوب ضعيفة كل كم لا كن شغل أظن أدية لد لذ يعيش محادثة ثلاثة لاطف لك لم ما لن أشرف تار لي تاح منذر مع تاج أكذب تهكم مك جديدة من مه الله نت نح فصل أدهى نس أدهي أدوة تال تاك خذا تاف نظرة سيحة تبا أذال هد لاشى هذ وأل خبيثة وأى تعولي هم خذي عان هو هي خاصة الذين عال عاض غير انهم عاد أحقر عاش أخرى أعاش تلبد حائط همس همت عبد ظهر خسر يا باب جذع يد أخذى أخذي يس أفضل معقد شارع بال همى همي فعل هداك منزوى تكنى يم واصل طاب شقة تحت مكا خشي حزينا جملة جرس إلا شكا حولي موضوع عجب جري جرى أتار مكي إلي وبل إلى توجس هوى تشنج بكيء وتر توجي أشغل توجه توجى أفه تبادل شمال استوى ناس منظر شرفة منة نات ناح منذ قهقه وقاحة ضيح عدد صاح أحين سلام صار محافظ نبس ترك عدة منى مني ألا أكن أكل وجر ترب زفر وثم هيم ناك يدى مها مجلة ناه لأم ألة أحيا أثمن عدى مهي تري ترى وجه دخول ضيع مهو ملتفت مهى أنس بدل قليل أمى كلى أنت لاتب أمه أنا جارى جارن بدا وحن نتا وحى أضبط ودق فقر اهتاج أنى عرف ودر أنه لاذ فقد أنك كنا كمى تفتح لات أنهي مضحكة أنهى أضاع أول لبد عزم أهم أهل لاك مين ميه ودى لام لان ادخل كنى كني ألقن نحن ألقى سبب عيناء مالك عرفان كود أوى باطني وذى تلاطف دواة فلا أحسى انتهى دامع غالط ساعة عصب نحو نحى وزر وسى قال كين قاع ذلى ذلي كيد تقول قاد فلاة ذلك صخب وسخ خبيث أحسن بصق قبل فهم تعي أعين بصر عضى أعيي فها انقطع وضح ربت سرير أعيا تقدير فهي نسا فقرة جديد ضيقة وضع ملبس فسيحة بالى بالي نسى نسي فيه بعد سخر صرم صرى خلق تناثر لذي وعد مجموعة حزين انتمى منذرا بعض رثة بالك وعى مثقوب وغد نضح مشهد وعل رملة آخر بغض خارج ذين رجا داع طريق تقريب داق جلد انفك أضحك طفال أضحى لزم أضحي آدر رجو رجى رجي أليك إنسان أشتر أكان نظر تهامس صديق نطر قدر قرب ادرى حاج حات تفه مواساة أقلد حاس أسنه جمع جمل أركز أماه أمام أسمع تقاذف جهش نظار زافرا زافرة حان حال أهجم خيفة أحان طبيعة صعد تحسن أجهش ساحة جهى تكن اندلع أجمل عقدة فاطمة تلى مدرسة حتا تلك عقد سنهاء ثار علا جير قصد تعيا لعب عكس دخل توهم حتي خصومة حتى أنظر آف أجمع آم آن على علي وقع وفى أرجى أسرة أخ وقد أذ أرجي معذرة غاضب وفل وفه لعل شجرة أف أل طفل أم أن أبغض أو أذيل أداق درس أي وقل سخرية توج درج لوطف بالية نفسية عنى عني درهم ولد ولذ أداة انبس درى يهم وكل وكم وكن وكى اترك بلى توي توى إل دري نفس إن غبي طريفة تير أنظار ولى ولي أنسي رنين أنسى حدث مارة مكان عزيز مادية تعالى حدق عود بنى بها ولدي بد تركى تركي قبيل ونى صفع بل ونك به هكذا عيي أحدث أولى أتير عين حانق ثيرة وهى الذي وهي نكى نكي عيش وهم أحدق يمين متواضع أدرى صاحب مضايقة أدري تر أتوى أتوي تع حزي حزى تهجم هدوء حسب حسا تك تل ووصل بيت صديقي وراء عمارة حسى حسن ثم ملفوفة ضاح جر طيب لقن ابن لقى حالة جه حت هام أدخل حز حس أحتي إخوة أحتى أثاث نهى أثار ضاع نهي ألعب اقبل لكي حياة حن أقصد نهم حي لكم خذ صور صوت بكاء ضبط لما در نيك أصعد سلم صوى ماع داعى لمى نيح دق دل اثم صوف ذا لنا تبودل ساخر أضيع صيح عالية أتري أمهى أمهي عصاب رفع ذل ذن مال نيه رج مان ماه كأن سمع حسنا سنه أنبس سنى رم قلد هجم لهم أترى زر هدأ هدئ ضحا تربى زفرة زم كلمة ركز شتر ليك مثل صاحبي معركة هذا ظرى اهتيج ظري ضحى ضحي تربت سن كاد ضحك غضب ليس أبد أجري نفسي أجرى زار هذه تقبل كال كام هدى كان صر دقي فاخر قول رنى رني أتر ارتمى كتف ضع أثم شاحبة صورة شخص معلم معلن أخسر إذن مثال عالي ظر أجر أفهى أفهي ماذا حقر أحن مادي نادرة ظن عد أحت وهمي فاه عض تنوثر أحس اصطدم عل أدب عن أبصق أخذ أذنة ضبطاء دها ذان ملابس أقبل مرح ذال غض باطنية أفهم أدق دهي مسند دهى دهو أذلى مدعاة أدر حذاء فتح أكين تلميذ أرملة أذل كذا كذب دوى أرج أذن صغيرة حولاء دون شرف قربة كرة كبرياء غليان عزمي غرفة حنا حمل كره أكنى حني أكني حنى ابتعد ألبد واقف كرم ديق زائغة تجمع كثيرة أدراء أنتى أنتي أعرف تقوذف كاذب منهم ضحكة ضعا أميه ألاك ضغط حقيقة زافر استلقى حوي حوى أنتم حول ضعي "
}