{
"index": "CorpusMR",
"niveau": "4",
"dossier": "الجديد في اللغة العربية",
"titre": "مواساة (الفصل الثاني )",
"contenu": "جار حيس اقتناء أحول أصل فرد وسيلة أحان قسا شهية ساحة جاب حيت حية بسيطة غلق قسى قسي غداء فل فه ناسى في معن ميلاد قد عقدة قس واحد تلى انفاق جبا مدرسة حتا قسط تعاتب تلك عقد استعيد منزل قل أقدر جير علا منزو منزى نوسي فرصة أحني أخبث وماه أحنى صعبة أكرم توهم جبي ركان جبى حتي حتى كبيرة تعيش فوقه ضعيفة جيب بيرة أنظر أجمع كل وقس آم لا كن آن على أظن علي وفى أرجى أسرة ملعقة وقد أرجي نكية وفل وفه رادى زمام شجرة بتلاء ثان سميرة انفيق لك أل لم أم استعاد ما طفل أن تار له لو أو عمى لي عمي سابق تاح نكبة مر لفتة نهدي جمعة تصوري وقل مع وقه وقى أعم رودي ارفض عداء بكل مل نفسية من مه الله نت نح فصل ولد طريقة يهم تال وكل خذا وكن تاف نساء وكى اترك بلى تحدث توي قطع توى غار إل نم إن تير زعم أريف هذ نفخ وأل خذو وله ولى وأى ولي أمرى أنسي عهد أمري رضى هل خذي أمزح غتة سعيد هي ود أريب عام أريد مادية نافذة قطعة تغنى غير عاد انهم وق بنى عاش نفق نصيب بها أعاش بار أنفق عيد رغب اشتام بد تركى بر تركي همس صفق ونى كامل محاولة مناسبة حميدة ناهرة هدية أعام كانت بل بهى يا به ونم ثغرة أرضى يد أخذى أخذي يس أتير وهى بال مرارة وهي الذي تقلى أزعم عيش امرأة وهل ازهار وهم باه صلا أقطع أغار اشتيم سكين تر وبر خصم أتوى أتوي تحت بينما ابتسامة حسا تعرف تل مقل حامل إلا سيطة تي صلى صلي حالت وفاة ترفة ملا توحم أتار حسى حسن أعمى حالى أعمي ثم إلي وبل جب إلى ججرة انهال ضاح سكاك دعى طعام طبع تصور ابن ملى ملي تحطم بتل نهد وتر حالة هال حت شفقة أجيب طاولة حس أجبى أحتي شموع أجبي منز ناس منظر أحتى أثاث أثار نهى نهي نات أقل اقبل لكي ناح حياة حن جانب نهم وافرة لكن ضيح عدد خذ أحين ثاني مسكينة صور صار اكلولى ترك عدة ترف منى شمع ألا أكل أقسي ترب أغلق أقسى وثم وجب ضبط مها يدي لما منه ناه دخ ألة صبح أجاب عدن صال دع عدو صداقة اشتم رفا ماع لمى مات مهي لمي نيح ألم تري تصلى ترى نيس مار أمر دخان التي مهم قبلة لنا كلا مهو مهى فوقاء رفى رفي أتري أمهى ألمى أمهي سمك أنيس أمار سمى أمى كلى كلي موال أمه ذل مجرد ماهي جارى أصبح أمل فراد بدا وحن مال رج نتا نيه مان لها أمال ماه رفض كأن أمي أضبط عاتب أيدي أيدى ميل ودع مرطبة زمة زمت رف شرحة قلت عرف أنى مبال رك أنه رم أنن مير بدي جارة فقد صيل أركان هجم كنا رقص أترى قلا قلب كنت جعل عوتب أنهي أنهى شيئ ضحا ركن أناس برك تصل رائحة قلي دائم شيء زم عزم شيأ دائما لاك زي مين فسيح لام ميه ودى لان لابد ودي كنه لوى كنى تسابق قلى ورف ورك زهر ليك أملى مثل هذا كريمة نحن ليم توصل سام ضحى أملي سبب ضحي قنع رأى سم أوى ضحك صدمة ليس نحا فلا نثير عائل نفسي أحسى زاد ساعد نعمة هذه رمل تصدر تراب سيح نصيبي تفهم أصلى ريمة شتم كال ورى مولى نحو وري هدى أصلي نحى كان نحي أبتل بدون وسم سوعد كيف فاخر وسى كين قال زام صل قاد فلاة ثغر قاس ذلك وزي ضد أتر خبيت أحسن تسوبق رود راد معنا مقابلة قبل فهم أجب ذنب صدد صدر مواصلة موقف أعيم ضرب أتى خامس موقد فوق اقتسم قيل وضح ذهب سرير اعتدى إذن ربح تقنع وصل أصفق مثال راف قيس فوز فاز فهي ماذا أراف أقيس أحن مادي أذهب ريد ظن سامي أربح سامى مقلي وضع تحقيق زهار ريب أحت شديدة أفوق أقيل أحس اعتبر مقلاة مرى نسي فيه مري أضرب عل عم دهر سخر ريف أخذ مقلة أراد ضبطاء بغتة أصدر أقبل ذال أفهم سابقا لذي وعد شرح أقاس فكرة رابع تغلب صحيح مزح فتة بتيل فجأة أقال أرملة رابى قطعاء عهدة مشهد رجع دوى أرج وعل وعم أرمل رملة روبي خارج رجا داع حولاء دون قريب أرك باقة كرة أرف انفق عيشة أضحك أضحى أقنع رجل عزمي أضحي سرة غرفة استعدى رجو رجى خبزة استعدي رجي أليك حنا إنسان أهدى أهدي أليم إعداد أزم أودي حني خبث نظر حنى قاسى لسم كرم رحم تجمع صديق قدر فائدة أرقص أعرف تسرب حات مواساة أفقد أمير مرغوب حاس مفتوحة استعد أزمة جمع ألام أميه أودى أميل ألاك إنما أماه غاية أرفض مطبخ نعم امتلأ كلام فدع أرفى أرفي زافرة سيلة حوي حوى حان تقل حال حول "
}