{
"index": "CorpusMR",
"niveau": "4",
"dossier": "واحة الكلمات العربية",
"titre": "text58",
"contenu": "حيس جار جاد استطاع جاء حيت انزعاج ثمن حيا واسعة فل فم في معه قد قر واحد التفت أكسب معك قع اسود جاه حين امتن تفكير فرط قي اشترى اشتري كر نقود شعر تباع أخبر جبي جبى بيرة كل كم انصرف لا كن أظن أحمل غبطة انسحق لس أدير شعراء أمشى أخار طحين ركوب مذهب لف انفيق لق بهيم لك أشرق لم ما له لو تاح مقبل مد مر بأس مع أعل بناء مك مراة عشرة جديدة من مه اضطرار نت الله انسحاق أدهى أدهي خذا تاه ممتاز عاب هذ سبابة وأل وأى وأي أمرى أمري نشال أمره هل خرج هم هن خذي عبا انتظر عان هو مجنون هي وج هناك عال عاض أمرة عاد غير وق عاش أعاش عبى عبي رجلي حوول أعال هما جدا يمناء خالي عبر بات يا أعبر ثمان أخرج يد أخذى أخذي هنا جدي جدى بال شارع فعل يم عتبة باه أتاه تحت مكا جرة تعرف جرح إلا طاف حجارة عجب مكن طاع جرى ملح طار إلي نحنح وبل إلى جاهل إله ممض هوى أفل ملى ملي قالى شكر أشعر نات ناء تبحث كفل سميك قياس عدس صاب قرابة منى مني ألا بحث أكل وجد وجر وثم يدى منه ناه ألة بساط شهر بخل وسوط عدى سأل تعجب صاغ أما أجاد ضيق ألف أمر وجه وجى بحيث عرض بدل مجرى أمار أنت كلى أمن إيا بدا نتا وحى جميلة أسمر ودل لاف ميل طحى طحي لاغ يسر أنى عرف ودر عرق أنه راكب مير فقد شوك ارتبي ارتبى وخى كمى دوار أنهي أنهى سئل شيب شيء فكر قياسة ناءى لاك مين لام ودى لاه كنه كنى عابئ رأي ورق حصاة انبلاج عشر أهبط كود شيل رأس ساط فلا ورد أحسى أحسي ألفي أين انتهى ألفى باغت خطوة زوج زحام كون بسط سبع كوى فلى فلي بدون اضطرب كيف وسم وسى لثم قال كين قاع تعب بالغة كيد قاد قار حناء وسط فلاة أبيع ذلك راد قبل فهم قبض زيت صدر راح مسعود أعيل عضى زيا شتراء أبهم فوق فول وصي ذهب صادق حاول لحس لحظ تدفع ارتاب ثلاث شراء إلهي بهما أقيد خلا بهمة جديد ازدحام مرآة لدم جدوى فيل فيه بعد وطف خمس آجل رتب وعد لذي دار وعب بعض وعى عادى وعل وعم طريق دام قرية تزييف اطلع قدا انفق امتنان رجل أسبوعا آدر أشتر قدم جمد قدو استوثق قدى قدي لشا أشبى أشبي أشبه سري هالى طعم انبغى خير ادري ادرى جنح حاج حات تحمل إياها أسبوع نوول حاس مسعودا يسرى ألوف تفل تفحص ظلام قرى قري نعل ورشة أشاب رده ردى خالية ادرك مطاف ممزق تحسس تبيع اجتاز جهى جهل سماء أخير لطف انفاق ضالة حتا علا جيد أسري آس أقدي حتي حتى أقدى كبيرة جيب علك لغد سروال آن عله حجر على بقي علي وقع وفى وفي أخ وقد وقر أس يمن وفل لعل إراض غريب تنقل تها وصاب ثان رشة بلس أل أم أن أي بلغ تنفس وكر رصد وقى تنفق تهي بكل عنى ولغ درهم طريقة ولس درى وكل وكم وكن أدار وكى درك زوجة عند بلى قطع إل دري إن طلب ومد أرتب وله ولى ولي راحة ولف ولق يوم تبقى مدينة نقد مارة مكان سبوع تيه طلع ضحية نفق اهتدي اهتدى أتيه أنفق بد أطلع إطارة عيب بهم ونى هدية كانت بل بهى به حوال هكذا عيل عين وهى وهي الذي قائل عيش وهل وهم وهن بيع أقطع أرضة أدرى صاحب أدري ارتب بية بيا لفا سمراء حسا بير عيني جبين بيت تي تاجر حسي بين لفى حسى لفي تنحنح حسن أبلغ ثم جب أدرك جد وقال جر أيمن هبط أبقي لقى لقي ثرا أعلى جه هال بسيط حت كافي هام أعلي هان استقرى استقري كثير حس أحتي أحتى حظ أجيد نوع نهى نهي ثري ثرى حصى لكن خذ ثاني يمنى مئة مئت تفتيش خل سكر محنة خي در أجهل سمر ماع لمى التف دل ماد دم ذا مار التي قبلة رقة سمي فوقاء ارتيب عندما شاب سمى متلعثم ذل خيرا نيه لها مان ماه كأن رد سمع أمني شبا ضجة مرايا لهى قلب أوجل فارغ أكفل شبه شبي حاجى لوى سر قميص معول اهتمام ليف شتر ليك هذا حاجة سم كاد شب كار عظيم متن تقبض أطاع أمكن دفع أعجب كال كام كان أجرة محن قود مبلل بوغت أجدى دلا أجدي مبلغ أثم إذا أتى طح كبير فال طف أجل أجد تكون استقر تفلى قيد منتهى مليء ظن عب صابون إنفاق عد أحت دارة أوصي أفوق أوصى عض أحس مره سعود مرى مري أخي أخى عل عم عن أقبض أخذ أراد غد دها غش ذال أفهم اقترب أقاد دهي دهى مسح دهو تناول فكرة دور أدر فتش حذاء لسان أفلى أكوى أفلي دوى حافلة مزيفة أبسط أطرة تجفيف دون دوم كافية شرق إدراك دير مشى مشي امتقع أشيل خار أرز حمل فجر أرض خبر اخرج كرى أسئل ناول أشيب أفكر فحص دنيا أدراء أنتى كسب أشب أنتي مألوف أعرف استطيع أمير أسى منها أسر إطار "
}