{
"index": "CorpusMR",
"niveau": "4",
"dossier": "واحة الكلمات العربية",
"titre": "text70",
"contenu": "جار أزرق جاد حيد حيلة أصل فرد نداءة حبي شهية حبى حية فل فم سماء قب في وقلة قد أخير حيل واحد شهيرة قع اسود تلى معط سنية تلك فاقة قل فتات جير قصد جيد آصل مريض أسرى أسري فسا دخل جبي جبى حتى كبيرة كف آف مسجد علك لغد كل كم علم لا كن دخلة آن على صغير راده وقع علي تطلع وفى أدية وفي أسرة لد وقد غاصة أعد لس غرير وفل معطي وقب ألزم أخار ثلاثة معطى لعل رادى غريب أجلس تها سنوة أف لك أل لم ما أم أن له غاب سعف قطر طريقي أو عمى لي عمي مر مقابل جمعة درب وقل شوئي غريبة أعم أرجع تهي رؤية من الله عنى نت صغار أسدة يتيم ولد أدهى أداة أدهي أدوة ولس تال وكم وكن يوما وكى زوجة بلى غار قطع تاه وكف إل تام نفس إن عاب ني الآن قعا هذ وأل حدا وله تسعف ولى وأى ولي فضل قديم سواق هل هم يوم هن عان انتظر هو مدينة هي قدير هناك قعي عال عام حدى تيه تيم مهدد اكتفى عود غير عاد سوئل إسار بنى حدي بها طويل باض عيون شهرا ولدي بار صفى عيد أتيه أحدى أحدي باد بد بر أقعى صفف أقعي ونى جدا تمتم عملية أعام كانت استقصى طويلا بهي بل بهى يا باب بهو كبار به يد أيام أولى يس عين أفضل عتا مجيء جدي هنا جدى ثيرة وهى بال الذي وهي مريضة باق مجال أنفس أعاد مصباح يتم وهل وهم باه وهن عتي أقطع بيض طبيب أتاه أتام وبر بية بيا وراق بير عيني تل جبين إلا بيت تي شكا صلى ثر حالت أربعة طوق صلك بيه لقب جري تكلف جرى أعمى حالى أعمي خطيرة أسعف ثم أقطر وبل جب إلي إلى رفيق شكى جد شكي خطو طبق غدا أقع ربعة وقور هوى ابن أعلم حالة حب هال هام هان كثير أدخل زقاق حد حص حلاوى أجيد بقاعة سقط ضاع نداء بيضة نات لكي كفى كفي حصى منذ حل حياة إجراء أقصد مصحوبة حي إني لكن عدد صاح جراحية ماء عدا صابع لمس عدة زرقاء لفاقة صوة صوت منى مؤسسة وجد نبر وثم يدى مجلة لما صبح شهر وحل وحص أحبى غرى صال عدى عدي سأل صوى لمى مات لمي وحد أما حلواء أجاد ألم قدرة وحيدا صاف أمر التي صيح غابة ألمى أسماء قليل أغرى سنة داية أنت أعدى أعدي أنا ذل أزقى أصبح شاء فراد بدا كلف مال تعليمي نتا كلل مان أمال حلوى رد سمع أكلف شبح تذوق ميل شاك لاس برا برئ عناء عرف أنى ساقية أزقة بدي أنن بدى فقد قادر وحيد قلب لهى قلة كمى شيخ سود ساد سار أسقط شيئ احتضن رائحة حاجى شيء شيأ لبس ست لاك مين ودى لام لابد لاه كنه سر كنى قميص عملي سبح ورق ليك أنني كاف ذكر ليم سال فلس عيناء سبب ليع قنع رأى سخون أوى دواء سوق أشكى شيك ليس بري برى رأس أشكي أبر فلا دواة ورد أجري تزايد سير مقعد معرور ساعد أجرى نعمة هذه انتهى سحابة زوج شك دفع معروف صحا صح كام كون كان بدون كيف لجأ لجئ قول قوم كين قال صحي قاع صف وحالة أبير مرضى صل قاد أبيض خائف سيل فلاة ذلك بداية ماءى ازرق أجدى راد ضع وشى أجدي لحا فهم زيت إذا رئي اسم روح ضل راح أعين أعيم قام قبا انتظار كبير غياب حبيس فاق أبهى لعاب قيع أحب أبهي وصف أبار وصل أجد كثر تذكر راق أباض أعيد فهو سوداء عطف بضع نجاح شراء فاح أكثر مرة قاعة تساءل عت بعيد أحد شاءى وضع عد أوصل تقصد لحى مصروف إصبع غادر نسى نسي فيه بعد عل عم عن ابيض أروح أذنة مرض إلحاح سخا غد خلط غر سبحان دها ذال أفهم بالة دهي لذي دهى نصح وعد دهو أصحى أصحي ممرضة سخو فتة ألجئ زبون مسن وعى باقي حلى وغد حلو زيارة رجع وغر دوى وعل صنعة وعم أذن آخر أسير طريق دون تجنب سرع لست عبارة أشيك أري جلس أرى قليلة أسال لزم أقنع رجل سرا غرفة أرد أليك أذكر أليم سرعان جراحي خبر أزق اعتنى أسد ابتعد أشيء واقف ألبس فحص سرو سرى سري أسود خبرا أسار كثيرة ذهول كثيرا أبري أبرى أنتى أنتي حاد أعرف حاج ردد حاص منهم أشاك عيادة أسر جمع حاب تفحص ألام ألاك أمام أسمع نعم أصح اقطر ردى تقع اصطحب اثنان حبا زرق حال "
}