{
"index": "CorpusMR",
"niveau": "4",
"dossier": "واحة الكلمات العربية",
"titre": "text82",
"contenu": "أزرق جاد جود أصل استطاع معا أحان فذ صبير بشور حية صبيح حيا جوفي ازمجر سماء قب في معن قد جاف جوف اسود جال زاخرة قن آصل جيد إمكان أحني أجلى قصب أجلي أحنى صباح أقدم حتى ثاب ثوب كبيرة بيرة أجمع كل كم كن لا آن على صغير علي وفى وفي أحمل أخ أحمى وقد أخوة أعد علق جيل غاضب وقب زبدة تها انبعث لك لم أل ما لن طفل أن مت أي مر عمق تغير شاهد مع مضمون أرجع تهي بلا مك من نت ملونة نح أسدة نادى اهتز تاك وكل وكم وكن خدم وكى بلي بلى سعى غار سعي تاه إل نم إن طلب هذ نفذ وأل ولى وأى ولي أمرى عهد أمري حدث يوم انتظر هو خدمة هي طلق هاتى عال حدى تيه تيك أمرة غير عاد انهم طويل صبرة أخرى أتيك عيد أتيه تمتع أطلق حوول ونى جدا وني مشعر كانت طويلا اشتهي بل بهى يا ونك به ونم هكذا واع منتظر عين لاحسة جدي جدى وهى بال وهي قائل الذي فعل قائم أعاد باه صلا أتاك أغار أتاه أبلى أبلي مخاطب بية مكا بيا حسب تلوث تك جمالي إلا بيت صلى صلي أفذ مكن لقب هات بين انتصب إلي وبل إلى أجيل جد كاملة شكل هوى جل إفساد قالى تألم مما حد حر كائنة ناس منظر أجيد نوع نات ناح منذ حياة ثوبي حن طالم تمني تمنى نهم حي لكم لكن صات صاح أحين أجال صار عدا أمعن صوة صاب صوت منى أمعى أكن ألا أكل وجد بحر انصات لما منه موشاة ألة اشتهى صبر حكاية صال عدى عدي سلم زورق صوى ماع لمى مات موج زمجر نيح أجود وحد ألم أجاد وحر ترى عدك ألق متنوعة دن مار أمر نبل شار شديد أمار كلى أعدى خيرة أعدي ذل أصبح أماع وحن نتا مان وحى سمع طلية لاث أنى عرف أصاب مظروف مير فقد مواج كنا ميت أنبل كنت لوث كمى سود ساد طلبة استمع زمن تخلص شيء زم فكر لاك مين لون لام لان لوى كنى كني ليك نحم نحن أبل ألقى ألقي شاطئ رأى حاجة غضب جميل هيكل متن قنا لية ليت شر قنت استقبل وزم ساعد قصبة هذه أمكن أين أصلى كال أيض كام كان نحى أصلي قنى بشرى زبد سوعد قول كين قال زام وسف صل جمال فنح قاد بشر وسع ذلك زال أيه لوني قاب قوة أبيل بشرة أبال أجدى باخرة أجدي رئي يوسف قان قوى كبير وشر دلي دلى قين أجل وصل حاول أجد متني أعيد سوداء قبى تدمير دنا ماذا أخت أحن ظل أدلي بعيد أدلى عد أوصل بحيرة بالى دنى مرى مري عل تمعن بحرة ذال اتقاء نصت لذي وعد داخل انعكس صاغية أكين عهدة عادى رجع دوى وعل شرى مهجور دان صغيرة دون رائع اختنق حمى اطلق أري جلس مهتم طفال موجة جلا إنسان حنا حمل أكان خبر قدم أكنى جلي أكني حني جلى حنى أسد أفكر وسعي غضبي أسود دين فائدة حار لماع حاد أعرف ألوث تحمل عماق أمير مضم قرأ أصيل خلاب أميع مشاعر جمع حارب جمل زرافة حورب حان رائعا "
}