{
"index": "CorpusMR",
"niveau": "5",
"dossier": "مرشدي في اللغة العربية",
"titre": "الذئب",
"contenu": "جاد فاخرة أصم فرح فتية جاع جاش جاء اشتد أصف ولوع أطح رقاد جاف واحد غداة فرس جام جال فرط فتوة فسد خارقة فسا شعر شعب فتور جبل اعتلي اعتلى يعيش اصطيد أظل عدوى بهيم انبعث أغص إعلان أمسك أعض أمسى أمسي جثة الله أفتر أدهى خاطب أدهي تيار أفتك صياد أفتي أفتى عاث ذكاء أشدى أدنى أشدي مسرور أدني أمرى أمري فتكة عان عاه ظني عبأ عام عبئ سواد أذار أمرة عاد عار عاش أعاش فعر باز بار باد مأدبة مسرورا جدا ليات خالى باث باب حبور افتر جدي أفضي جدى أفضى فعم افتك واصل باه سكين مكر جرح جواد جزع موضوع عجب أثير مكن مخيف ملة بوشر أفت أفة تأمل مائدة أقر طغيان اختضب ملى ملي أفق ملل تمهل أفه دموية حظيرة نار ناس شنيع أشعر سانحة أقف بورك أكد أفسد عاصفة بوري منا صات ظلماء عدد أفرس صاح صار عدة منى ألا بحث مهج أكل اختطف نبأ شمس يدى يدي ناه منه ألت ألة بلاد صاول أمس ولية صال عدى صام وادى جزعة أما ألق صاف أمر مهل صيحة ألي عرض بذا عرة عرت أماس أسلك أمار أنا أمل عرا وسادة نتا عرى أسطورة حمية أنى عرف عرق أنه أهب مير حبذا بدى ميس عزب شوك بده تفتر ميت شيخ جعل شيد حصان أثرى نجم برم برك هياما برد شيء برح برج أهم خطير أهل فكر مين رأي فلق بزغ شين ألقى ألقي رأى أوى أطيح شيط رأس أسفى أسفي نقطة فلا دواة ندب أيم نخس عصب مخرج عشي جمجمة أيد قال قاص عظام قاد بشر رجان خائف قار فلاة ذلك فلاح عائد قات راس قبل شراع فهم قبض رئي راح بصر راء رجاء فني فوق عتيق راه ذهب فور صدم راق رام صدى راط راع حجري بطل أفات قتل صرع بهما بهمة ذوب صرخ افترى ربى افتري ربي وائل صرا ازداد ذهن مساء عظم مشدوخ بعد نسف افترس مكنة مكنت صرى صري فيت زوول أسيف ذير جفل نشد غودر أشجار عادى عادي رجا ذين بلهاء طريق قرية اطلع أليت واءل راهى رجل أليك نهار أشتر تنوول نظر جمة نطق اطلب دوحة رحى قرا قرب حاد حات جمى التهم باردة ردد عماق حاش حاس هيام جبانة ضخمة عشاء ألهب قره حبر قرى أمام قري أسمع حبس قرع هياج أشاد حان حام حال حاق فالت متمهل فالة أقرع عقب اجتاز أحان تنمر طبيعة أقرى أقري مثابة عقل تكاثف قسم يلة غدوة حتا تحسب جيش علا قصر جيد أنطق قصة أجمة نوشد وصال حتي حتى ركبة حثا آف آن أرجل أب حجر على علي أث ماشي أح أخ أذ قصى أر قصف رسل ركاب أف أل أم أن غاب أو جسيمة قمراء تنفس عمق حجم بكى بلا عمر شواب عنى عني إذ سطوة عنق أجفل يهم غاض نساء تحدث عند قطع بله إل نفس قعد إن إي أصرى أصري حدا مدفع أنسف أفيق عهد غبر أنشد حدث يوم تقطع أعظم هضبة صفا غارة حدى سائح أقتل أفيت حدي تغشى بث صفو صفى بور صفي أحدى بد أحدي بذ نكد بز بهم حرب رعب بل بهى بن حوال به رعد أغبر تجاول أحدث عين بوه بوق أنفس مجان عير عيش بوي بوى أرضة أقطع طائل هامدة استحث باسق أبله ضؤل ارتج فناء أعنق بيا اشتغال حسب وراق حسا باشر أعني بير تك تل وران أعنى متانة بيح أعهد ثب ضخامة بيت أحجم صمت انقلب ساري سارى ثر وراع هار أبكى هاض هاب وراء ثناء بين حسي حسى حشة حشا ثم جوول صمى صمي جد ضاج وقال ضاح جش حضا نهض هبط قتيل بارى بارك حشى جم ليلة حب هال حت هام عجيب هبا حث هان نهب تنور حد كائنة حز حس حش أحتي حص حض أحتى قاصفة نهى هبى ضاع نهي هبي اقبل حق نور ضار محجوب نهم تؤمل أرسل خذ خر استبى احمرار سادة غرب أصغر صوة صوت قفا أقسم خف خل خي جولة صوى قفى قفي دك دم ذا نية أعقب عنان صيح صيد غابة صير رفق ممتزج أصاف رفع وجال ذل ذن رب نين نيه رج رح كأن رد رس أيدى طورد صيم ركب خرافة رم هينة صيف حصيف صفير رقص أمهل قلب أصار انتحب غشي ضحا استمع استمر هيمة قمر غشى فسيح ركض استمرى شيطانا سر مطلق كاف هذا صفوة قنص صراخ ضحى ضحي رمة سف سك كاد غصن سن غضب ضحك كار عظيم هيكل كاس شد شر هدد زاد هذه أمكن رمى أعجب شن كبد كبر ضخم كال كام كان صر هرم قول هزة صف صم ضج هرج ضر قوة تقبة زاغ ضع أفعم إذا أولية مريدا ضرب طح كبير حبيس عالم عمران طف إذن اضمحل قير ضرم مثال ضرى عالي قيت هضاب ماذا ظل ريح ظن هائلة عد دارة عر زاول خراف أفوق عض غادر أبصر اقتحم عل عن واها زجر أذنة ريم أراد ريع شتاء حريم أقبل غص أفهم كدا تناول دامية تعقب والى قوطع فاعل كدى كدي وعاث حافلة وعاد والد جداء خاد حمى عميم دماغ خار حيوان حمل كرى أفكر أشيد دماء خال حنق أعرف أميس أمير أعزب ربوة غلباء ملقى رعود ثمرة انحنى بسطة أعرض ترجل حوم قطرة حول حيس أحول غلب تضمن فت نفاس حيت حية حيا فل فه غلى هوري قت في قد ناشد قر قص قط حين قف تهمة أحنق اشترى مصرع اشتري أخال فرصة كد كر اشترك ارتجاج اجتيز شابة كف كل كم كن لا ارتجاف لت صغير لح لد أحمل لذ استباح شعراء غربي بنان لف لق لك لم ما له لو تاح مر مس هفا أكدى أكدي صخرة من انساف تبع وائلا غول تال تاك خذا وأب ثعلب نم هب ني خرس هد هذ هض وأل مطلقا وأى هف هل هم خرج خذي هن انتظر هو هلع منتقم وحشة مدافع غير انهم وق روحة عروق أخرى أخري مرسل هما اشتار يا هلك يد أخذى أخذي واد يس سراج هنا همى واح شارد يل يم فضاء طاح طاد تخوفت تحت جاول قبيلة أتبع وكانة إلا والدي هور بقاع طاف حجارة التفاتة طار انتصب وبل إلي إلى شيطان استهل جبار آتية متصلة هوى لءم مؤدية قالى هول خطر جبال استأسد جالى شاحب منظر هيض ماشية هير وثر هيأ لحية جانب هيب وثب ضيح أحين وكان وجد لأي مرجل ضيء بشير مرحا هيل وثم وثن أغلى طالب جياد أحيا وحص وحد ضيف ترى وحش صهوة أغلب وجم شاتى وجه كلا كلب وخف طارد أقفى طحا أقفي كلى كلي جمجم فرار وحى كلم لاف مغشاة لاق طحن طحى لاع لاح قادر وخى كنا لاب كمى لات أنهي أهبي احتث سار أنهى أهبى ورب زنا قلوب لاك لام ودى لان كنه لاه ثقبة كنى لبث أقصوصة ورق أهال دفعة أنهب سبب عيناء أهبط كود ورس أصمى طلوع ساف أصمي ورط وذى لبن ثقاب ساحقة أحسى أحسي قسمة أهاب وزغ انتهى ساعة طرب ورى وري دامي بشرى اصطد كيف كيل وسى كين أبيح جوادي أبير كيد كيس منتصب خبيث مياد وسد طرف بشرة خفي خفى دأب فؤاد وشى لحا وشي ترنح زيد وشك أعين وشر أحسب فعرة أصفر وصم لحق أبهم وضح وصف عنقاء وصل أصفى أصفي خروج مشيد أضرم احوال خلا وطح وضع لحى احتجب لحي احتثى خلى لدي عنيفة أضرب وطف قاطع انتقام خلل خلف مشوه لذى لذي وعد فريصة حزين دار احسب تحين بعاد وعى وعي قاصف عهدة وعل أكبر أرمى آخر دام داك خنق سرع هواء أضحك أضحى سرا أضحي غصان سرج إنسان انقطاع ابنا أركض تخال خوي أقمر ولوعا أغشي لسن خوف سرى خوى خول حسام أرقص قنديل أصيف نوول ثأر مبارزة اغبر طغى طغي ظلال جسيم لحظة فراغ كلال كلام كلاب أصير خيل صوول أخيل سائلة هارى ارتعد هارب اصطاد أخير لطف تلى ضخرة تلك مريد ثار اكتنف أخوى أخوي دخل زيدان ذراع ثاب سطة وقص وقط وفى وقت وفي لعن وقد وقر وفل وفه غرابة إراض شجرة غريب أسرع مجانى رصاصة طفق انفراد طفل تور تولى إقفار وكد وكر شاهر وقى بيضاء مرهم ثبى تهم وقف ولع حديث ولح ولد ولذ وكل تول وكم وكن هاجس وكى ولت اختلاس سغب غروب وكف جلمود هنالك طلب خوطب ومس متزوج شعاب ميادى أخلى وله عصفور ولى ولي غزال ولف وطاح تخالى مكان انسيف استعمل شاهرا خولي بريد وهب ونى وني كانة كانت ونم إضرام زلزال أولي راعى راعي وهى الذي وهي وهف أطلب امرأة وهل وهم وهن لفظ كالس راعد طود صاحب بينما اشتير أثناء ووصل سفا طول مرزمة تخافت لقا لفى هذان طيح سفى سفي سكاك طير ارتجف ابن لقى أطفأ لقي ثرا بقوة سكة سكت نذير برمة استرخى أثار لكي ثري ثرى حياة لكن تالية إحساس تنقيب إلهاب لمة تطيح جبهة حافل لما ماس سلك سما لمى مات مار قائمة معمورة قبلة لنا تلكؤ تصاول فوقاء عالية شاد شار لهف سمه شاة شات شاء مان لها لهب سمع شبح حشاء أضيء مثلوجة شان لوع لوح صلابة دهاء راءى وحيد لهم شاط لهى أهيب معقودة اقتحام سهم مبهم دبيب كلما عظيمة كلمة منكب أهيل لوى شتر ليق ليك ليل مثل سوى أبا ليس أعجوبة فوران لية ليت غبراء سيد منفذ دقة ذأب سير نافض دفع أبي أبى خطار أبو لواح أوان دعوة سيف لهما أطاح أطار موضوعة دائبة أثن اسم أثر أهلك ذئب فال مدى أحب أجم تورى فار فنية سوداء قاتمة أجش فات أجر ارتفع ذات دمى ذاب دمه دنا أخا اطاف أحد جلجلة ألحق شدا شدة أحت انفرج فاه أحس اصطدم دني دنى مرى مري دنو فتا أخي أخى أخو أخل أخذ حاضر أوشك شدي أوشى ذان دها أوشي مرح ذال ذاك أخص مسا فتك دوح شرع دهي دهى فتو دهو مزق بقعة دور فتر مسى مسي دوى أطرب مسك أرا أذن شره شرى فتى حولاء إصار فتي دون أغصان بهيمة قربة ثقب محطم أساف سلسلة أري أرى رائص أرد أوري أورى أرض أخرية طراد قبضة ناول كلية روهي دنيا خلال خلاف ديك فخم تسرب ألات أسف بحثة أشد جراح اتبع فخر ألاك استهال ميدان أكمة أصر اصطحب نباح "
}