{
"index": "CorpusMR",
"niveau": "5",
"dossier": "مرشدي في اللغة العربية",
"titre": "الخوف منغضب الله",
"contenu": "أحول حيد فرح فرد تضمن موعد أردى أردي جاء أجهز حية صبيح غلق أضم ثالث فه في قسم قد قر أخير واحد أقرئ عفو اعتقد قف قل علا قصر قي أعرابي فسا آس دخل صباح أكرم حتى سيدي سعادة كل انصرف علم كم كن لا علن لب آن آه على علي وفى ووجه وفي لد وقد أر اقتال أس وفه غريب أسرع ثان قتلة لق لك عمل لم أل ما أم أن له تار غاب لو مرور بابي عمى لي عمي أي دهشة تغيب قضى قضي بأس وقل مع وقى هفة تاج أعم توج أعل نسبة مك تهن مل وقف بؤس من محملة الله عنى نت ولد أدهى أدهي أحكم درى وكل وكم وكن ولب وكى زوجة عند بلى شامل تاه دري إل نفس غيب إن طلب ني الآن هد هذ تيا وأل حدا أخلى وأم وله أخلي ولى عربي ولي وأى منحوس هل ولق حدث خرج مسرحية يوم هن عان هو هي سواء شاكر داره مركزة مكان عال واحدة عام حدى تيه أريد انزال تعلم أنزل دارى أمرة توقف عود غير عاد ادعي أقتل حدي أخرى ولدي أحدى أحدي بد تركى صفق حوول بع خالف أعال ونى أعام قراءة خالي كانت بل بهى يا ونك باب به شارة مغلق أحدث أخرج يد أيام أولى تركة عيل عين وهى بال الذي وهي نكى نكي أغيب عير أطلب يل لهفة وهل باه أعود وهن صلب ضمى أدرى عثر تر أدري صاحب ضمن مكا شفع جرئ بير تعرف أعنى إلا تي جائر صلى تماس صمت وزير تموس أوقف ثر موضوع رحلة عجب تسأل مكن أعمل أعمى أعمي ثم أغاب هذان وبل إلي إلى خضر إله صمى إنس خيمة هوى ملى قتيل لقى لقي أعلم وتر تخل توجي حالة أعلى ويل أعلن ملك توجه هال توجى أدخل حد تمنح ناس ضام صنع نهى نات نهي لكي منح حق أقف قيام دعي حياة هيئ هيا إني لكم لكن حضر تملي ثاني اطرق تملى مسرع ترك صوت منى قفا ألا مني أكل تهيأ أقسم خل أغلق وثم ناك يدى ناه ألة أجاء در سمح شهر نيك ضيم صال عدى صام سأل صوى تعجب ماع لمى وحد قفى قفي وحيدا أمر ضامن أفرح التي لمك وجه وجي ألي كلب ألى تملك أوجى أوجي صيد أوجه رغبة أقفى عندما عرض شاكرا سيفي أقفي تدور سمى أنت كلى موعود أنا ذل شاء بدا مول مال أسمح نتا نيه مون مان وحى لها رد سمع صيم ودع قادم تخلى ركا تخلي أني عرف أنى رك ودر أنه رم مائة مانى أنك وحيد لاب لهى تفتح أوجل ركي أنهي أصنع أحضر أنهى أول شيئ إثم سئل تموسي أمنح حاجى تماسك أهى شيء أيدع شيأ أهن موني تقتل أهل لاك مين لام ودى لاه لوى ادخل كنى ورك ورم ليك هذا ذكر اختصر مثل ألقى ألقي عيناء مسافر تماسى قنع رأى حاجة نحس سوف غضب ساف ساق مهلة لبى ورد أدعي سيد زار أخضر قسمة نعمة هذه أمكن أين زوج أعجب ورى كال هدى وري مولى كون كان كوى بدون كيف معزولة قاف ندم وسى كين قال بدوي تعب صل طرق صم سيف قاد عضا تموسك خائف أضمن ذلك تؤجل رحيل راد زير مقاطع إذا رئي ضل مقطع قاتل ضم أعين عطا أعيل أعيم أتي بدار أتى كبير مقطب بضم قيف شخص قيم ضمان صليب أهلي راه راو أجل صادف تقنع وصل صادق حاول صدق تذكر كثر أصفق عطو مثال رام صلبي فهي قضاء نزل إلهي اخضر قتل أكثر مرة خلا أصدق ماذا طاعة منحة ريد عب أحق وضم أحد تحقيق عراب عد بعير عض خلي خلى بعد عل استرضاء عم عن آجل أخل حاضر أراد مذعور دها خلل ذال حقق اقترب دهي لذي وعد دهى أطرق دهو داخل حاشى دار بعي دور وعب بعى فتر منحوسة أدر بعض حاشي حكم أندم فتح فجأة أقام وعى ضيافة أكوى مشهد دوى رثي وعل وعم صحراء أرا ساقى آخر حولاء طريق دون مسرحة ساءل أرك سرع حاسب أري أرى جلس أقنع رجل حاشية آدر أرد استسلم أليك إنسان أذكر مملكة اخرج عودة قرار اقتيل أسئل كرم اطلب لكما خوف دنيا خلال وزيري أركى أركي حوسب قدر أدراء أنتى استدعى أنتي حاد خير ادرى أعرف حاج أسبوع قرأ أودع أسى منهم قرئ حارس ألاك جهز أمان نعم حقيقة ردى خالية ردي أسمى أعرض قرر حول "
}