{
"index": "CorpusMR",
"niveau": "5",
"dossier": "مرشدي في اللغة العربية",
"titre": "بيت العرس",
"contenu": "حيس فرح كشف جوع برقة شهية يقظ أيقظ فم في قد فاطمة أخير أحاط قف منزل نازل جيد أطل قي مغن سطح مجاور جبي جبى حتى كل غنم لا كن آن عله على حتفل وقظ علي بقي وفى أحمل وقد أدير لص لعل ثلاثة بقى شجرة لف تظهر لك أل لم أن له ملحة مر استطلع مع وقى رؤية بكل مك وقف من مه مجهول عنى ملونة فصل نس درى وكل نط صياح خذا ضجيج وكن أدار درك وكى قطع احتفل دري إل طلا وأل حدا وله عصفور ولى وأى ولي أمرى أنسي أمري أمره أنسى هل ولف خرج هم خذي عان انتظر هو تمثال طلى طلي حدار مكان الذين عال حدى حدق توقف أمرة انهم عاد وق علوية عروق حدي أخرى أحدى عيد أحدي رغب قبيل بلدة ونى كانت جدر بق ظهر أطلى أظهر بهو به أخذى أخذي يس عين همى وهل مصباح وهم أحدق أقطع أدرى أدري ارتد بيا لفا حسا حزن بيح منتصف جبين بيت إلا تي زفاف صلى تسلق صمت أوقف ديكة جائع طال تصبب جري جرى حسي حسى لفى هاج لفي ثم وبق انتصب أدرك جب إلى صمى امتزج جر سفل هوى أغنم ضوء أوقظ جلباب هال هام كثير حد جامد حس نار طيل ناس ناط نهى ضاع نهي هيج بارد نهم حضر لكن خذ مسرع عدا سكن صوت منى بحث أكل وجر شمر هيل وثم ناه ارتدى در صبح سلق صال بدأ صام تابع بعدما ماع أكشف لمى وحد قفى غرف ألف مار عدم أمر التي لمك اتجاه كلب فوقاء رغبة عرس ودأ أنس قليل أسلق أمار هتاف كلى آلة حلام أصبح مرهاء نيه نتا مان رح ماه كأن سمع شبح لاف صيم لاص أنى أسكن أصوة عرف ودر عرق انطلق أنه صيف مير لاب لهى أنهي دوار أوتى أنهى أوتي نجم أطيل برق عزف زل شيء أهم أهل لاك مين لام ركض أهيل كنه لاه كنى أهال ليف ليك ليل ذكر مثل سوى رأى سك أسفل ساق ساك رأس أحسى أجرى أحسي ألفي انتهى ألفى بسم شق أطال لاهث كال كان قاف وسى وليمة كين أبيح صل صم قاد خائف سيك زال صخب ضد ضع فضولية قبض راح نجوم جاثم تبسم جنية شقوق فوق عالم وصى مغنى طل وصل رحال تذكر مثال ارتاد زيل جنبة نزل هيجان نسا لدة سرعة رحالا أزيل اطاف ظن انتفاخ أحد بعيد وضع دمع ازداد حشرة أفوق أحس أحز مره نسى نسي مرى مري عل عن دركي عازف أخذ لذي دار أزال أدر اتجه داء وعى عادى وعل محترف آخر ساقى خارج ذين ساقي حلم قرية دموع دير علوي كرة غيرة أساك هتافا اطلى رجل آدر غرفة فضولي أذكر إنسان حمل فجر أزل أركض ابتعد واقف زقزقة رحى كثيرا أدراء ديك حاد ادري ادرى ثلج أعرف اختبأ حاط غناء أمير حاس مفزوع ربوة حشية مرتبطة كلاب أصية ضريح ادرك نباح قرر اعتاد "
}