{
"index": "CorpusMR",
"niveau": "5",
"dossier": "مرشدي في اللغة العربية",
"titre": "عيون لا تعرف المستحيل",
"contenu": "فرت جاد أصم وسيلة نزيف جاء اختفى ختي حيث تكن باريس سماء في قد حيق صغر أقرئ قع اسود سنية مدرسة قف وفر أديل جيد واجه قصة دخل سبحة فاقد حثا كل لا كن آم آن أب صغير على وقع ووجه وفى لد وقد رسل قصص سنوة رشة لك لم ما طفل أم له أن عمى أدال مر غرار عمق مع أوعي أوعى بدائية بيضاء عمر وقف من مه عنى أسدة طريقة ولد مبصر وكل تاك وكن يوما وكى بأي قطع هذ وله ولى ولي وأى راحة هم يوم هن عان هو هي تعالج هناك خاصة سائت قطعة سباق بنى أخرى اهتدى حرف حوول هما ونى جدا قوية تعاقب قراءة عالج بهى به رغم أولى يس أولي عين بوه هنا جدي جدى وهى وهي تجر تكنى عولج بوي بوى وهم باه وهن أقطع اعتماد طبيب صناعة بيا عيني تك تعرف تي صماء جواد أوقف حالت دعا انتشر بيه جري جرى حالى تمام إلى بيي جد وقال توجد جر دعى صمم هوى لءم ابن كتاب حالة قالى حث أوقع هان كثير حر حظ أجيد ذاعت نوع صنع نهى نهي حق منذ دعي حياة قالت خت أرسل منا لكن صار لمس منى بحث عجوز أكن ألا وجد أكل وجر انغرس مرحة بحر يدى مها مجلة لأم ناه جياد شهر أختى أختي دع بدأ ماع لمى مهي ألو قفى أجاد وحر قدرة دل مار التي مهو ألي مهى خضراء ودأ أمهى أمهي سنة كلى أمى أمه أنا أمل شاء عاثر أشهر نيه لها مان ماه جميلة معين مطبعة ودل ودع أوجد آلى عرف أنى انطلق أنه مير فقد لهم كنا لهى سود ساد أنهي أنهى أول حرفة ادل شيء فكر مستحيل لاك مين لون لام ميه ودى كنن لاه لوى لوي شغوفا كنى كني سبح ليك هذا مثل رمز عيناء عشر رأى سليمة حاجة سوف أبا ليس نهاية أبيه أجري أجرى نعمة هذه أبي أبى أبو سبق كال كان صر توظيف قاف مظلم وسى قوم كين قال ستة قاع قاتم قاد لهما عاهة أجدى دلا أجدي رئي روح راح أعين بصر مكفوف قام كتب قوي لحق دلي شخص دلى متعلم حاول أجد مثال لحظ سوداء أجر مدارس حقا مرت أخت ماذا أخا أدلي أدلى عد ذهن بحيرة شياء إصبع مرى لدي بعد أخى نشأ عن مجسمة شوكة سهلة استمتع صرى ذاع بحرة بدائي أدل بالغ داء أكين وعى وعي قطعاء دوى أسبق صحبة صغيرة طريق دون دال قرية مجلات مصاب قدا خات أري خاص أرى حاسة أسبح أكان خبر ألوى أكنى ألوي قدو قدى قدي أكني أسد مبتكر أشيء أفكر مؤلم أسود كثيرا ديل حار أعرف اختاف بحثة أفقد قرأ قرئ منها يسرى خيت أميه أماه أمام ورشة سيلة قرر ختا حال حاق "
}