{
"index": "CorpusMR",
"niveau": "5",
"dossier": "مرشدي في اللغة العربية",
"titre": "عيون",
"contenu": "جار حيز فرت جاد حيد فرح موعد معا بشور أصف جاب حية حيا ورقة فل واسعة فم مبعث سيرة في معن فرق معه قد قر أثلج واحد قض قط جاه حين جال قل منزل أديم مغمضة فسر متلهف كت قي دفين أظر أحني كر وماه أحنى خجل شعر أكره أخبر رأية وصول سيدي سألة شابة بيرة كل أديء فشج كم كن لا لت صغير حدثة لد أعد شعراء رعاية أخار ذرف لق بهيم لك لم ما لن له مكاني لو لي مح عمري فشل مر تغير غريبة مع هفا أعم اسمر مك جثا جديدة دراج من مه إيجاب نت الله نح اهتز تال ضراعة خذا اهتف غزير عذبة يوما شوهد نف تاه تام اهتم رفقة هذ فطا لاشى هض وأل وأى حسرة هل هم هن خذي عان هو هي وج ود قرارة فطن الذين عال أريب عام عروس ناحي غيظ عاض شيباء أريد انقاض أخيرة أمرة أريض عاد غير أمرح عاش أعاش أخرى استفسر بار بوضع باد أفطن حوول قوبل فاجأ جدا محاولة أعام عبد جدر طويلا نحوي باث اديء يا باب شفة افتر يد أخذى أيام أخذي يس مكتئبة جدي هنا جدى بال همى باك همي متمت أعاد باه شفى أتاه شفي عثر أتام شفق تأنف مكا خشي خشى مكث حزينة جملة تعرف إلا شكا جوار ورود جاهد خافت حولي هتماء تعدى عجب طان مكن طاهر جوبة إلي وبل إلى تكلم طباء مائدة جسم طعام هوى هوي مستشفى بكيء عثور قامة قالى شكر جواب ملك تألم تبادل سآت أجبى عائلة ناس أشعر منظر هيض شلل نات أقل ناح منذ إجراء قالة تمني وتم قالت تمنى جانب صات صاح أجال أحين مسكينة أحيل وكان عدا ترك جالس أمعن منى أمعى مني ألا أكن أكل وجد ترة سائرا ناف ترض نبأ وثم ناك هيم راضية يدى رواية مها يدي ناضل ألت منه ألة صبح شهر أجاب صال بدأ عدى صام سأل عدي تعجب بودل أما أجاد ترى وحيدة ضيق ألق وحيدا صاف عدم أمر مهل وجه وجى وجي صوبي أمت موت اهتاف عرض بدن أنف اهتام شهى شهي ضيعة كلى أمى أنت أمو أمه فراش أنا أمن هيئة مجرد وخز راكى أماع بدا شهق وحن نتا وحى كلم وحي إجابة جميلة أسمر أمي جميلا قسوة مفهومة ودن فقر فقط أني أنى عرف أنه بدي أنن مير وجهي بدى فقد بدو أنك أحطم وخى كنا كمن أهتم كنت تفتح كمى جعل صعوبة مضحكة أسقط شيب أطيل يداء أوج شيء أهم دائما فكر لاك مين مذهول لام ودى لابد كنن ودي لان لاه كنه أود أنوف كنى كني لبث ورق ورك أنني كريمة نحن جارية قصير ألقى طرقة سبب ألقي عيناء رأى كود أوى صدمة ورض ساق رأس نحب بضعة ورد استقبل نعمة قسمة صحب انتهى صحة ساعة زوج انقضى عصا أطوي أطوى صحا ورى نحو وري خلقة نحى فلو حنان بشرى كيف وسى كيم قال كين اتفق قاض بصا نسائيا جمال بالغة كيد مثيل تقول قاد بشر تمحى عصى أيه ذلك منزلي طرف بشرة راد أعيش وشى قبل لحا راش وشي لحب فهم قبض قرينة ذنب راب بضة رئي راح وشك أعين أعيم بصر أعيي عضى مقدار وشج قبح وصم أبهم دأى سريع ربا ران ذهب ربة ربت وصف وصل بدني حاول قابل أعيا لحس راق راك أصفى راض أصفي أعيد بضع نبيلة تشعر بهمة فقرة افترى ربى مظلمة حياتي وضع اطوى ازداد لحى مساء أقيل ملبس أفاق بالى بالي جدوى لذة فيه سويداء بعد لمحة سخر وطن صرى صري بعل لذي وعد اكتحل مجموعة أمنية بعض بيداء دميم عمياء قاسية ساكن داء وعى نضب عادى وغد ضمادة زيارة نصف وعل وعم نصل مفاجأة ساقى آخر خارج ذين بياض طريق قريب دموع قدا اطلق آدى آدم رجل طرية رحا ساقت انقض جلا إنسان أكان أشبع قدم قدى جلي جلى نظر نطق تكره مستغرقة أشبه أركن رحى أركى أركي مذهلة خير حاد ردد أسبوع أصيف ووقف ساخرة حاز نعت قصيرة جمع حاب جمل تكرر طغى طغي ظلام أمام مطبخ نعم سمعة لحظة أشاب أصيب ممكن ردى حساس ردي أشاح قرد قرر حبا حان حال جود أحال سمال صعق أردى أحان أردي ابتسم سماع برقة جهي حبي جهى حبى أراكة زميل أطغي ضياع صامتة أخير مسكين صغر أنعت تائه فتاة علا جير قصد جيد أنطق أجلى أجلي قصة حتف أقدم حتى تعيش سعادة كبيرة جيب أنظر آف آم آن أب آه وقط على علي وفى وفي وقد أر جيل لعل بكت غريب قصص تها أف ناحية طفق أل أم طفل أن طريقي عمى أو عمي أي دهشة قضى وكر إعادة شاهد وقل عداد منفرة سخرية أنضب مبصرة بكي بكى رؤية تهي بلا عمر درج زوجي وقف بالية عنى عني راحل حديث سبيل ولد يهم وكل وكم وكن غاظ نساء وكى ولت ملامح زوجة تحدث رضا عند إل بلل ترضى نفس إن استغاث الآن نفر وله عصفور ولى ولي بنت بنة رضى رضي ولق حدث يوم غسيل صفا سعير بائت إغلاق مكان نقذ طلق أربى سبوع تيه تيم قطعة سائر نفى نفي استعمل طويل بث عيون صفو صفى أتيه صفي عيد بد تركى حرف فترة بدنة تركن أطلق نقل بهم صناعية ونى تمتم أنقذ نقى عملية قوية نقي كانت طمأن بك بل بهى ونك به كبار أرضي دمامة عيي شهران اداء بي طنى مغلق أرضى رغم أحدث أولى عين صناعي ووضع وهى حواء الذي وهي قائل مريضة نكى نكي قبيح عيش امرأة وهل تشبع وهم وهن صلا صلت طبيب صاحب صديقة أغاظ ارتد بية مختف بيا حزى ابتسامة هدوء سمراء حزن أثناء عيني تم بيت طوى تي طوي صلى صمت ارتسم هاض برهة لقا بين ثناء بيك حسن أعمى أعمي حالى ثم ليلى منظري تمام بيي أجيل صمى جد سكان غدا نهض ارتجف لقى بارى لقي تحطم جل جه حب هال هام هان كثير حز أجيب طيل طين أجيد شأن سقط اقبل حق إحسان نور حياة حن محنى مسكني أقصد نهم محني حي لكن حضر خذ راشى غرس حافة هتف صور ماء أوداء حظة إحساس حطم صوة صوت لمة بادل عجوز بكاء ضاحية لمح جبهة صابى محنة نوم لما ارتدي ارتدى نوضل نيف سمر نيك أحبى صول سما صوى ماع مات لمى نيح دف أجود ماح دن مار دو التي هتم قبلة سريعا أوجى رقة صيح أوجي أوجه رغبة عندما رفق صيب شاب سمه سنة أصاف أعدى أعدي ذل قلبي أصبح شاء رب أشهر مان لها رح ماه جفنة رد سمع رقى أيدى أمني رض مرغم صيم أوجد ركا قلت أصاب رق رك صيف وحيد لهم قلا أمهل لهى قلب ركي اهتيف كاء شبه ركن قلي دائم كلما كلمة لوم لون أنبأ شبع لوى عملي قلى أناف أهوي ليك هذا أهوى توصل ظرى ظري سوى إشفاق سوي سك سن كاد تفوه ضحك سوف كار ليس أبا جميل شج أبد شر سيد نفسي تزايد دقة سير هذه أمكن مطبوعة زاج دفي مستفسر تقبل أبي أبى أطال قبحي ضخم كال صح هدى كام كان صر آود معنى محن قول أتم صف صل أشفق صم مفلطح أتا زال ماءى عانى تبصر أجدى ضاحي أجدي أجب تزوج اسم فاقدة أتى آية فرقة محى شجع جانحة محي كبير قوي صورة بصري قيل دراجي أحب أجدر أجل طن فاجئ أجد طو قيض ظر قيد ذات حقا مرة ريض مرت ماذا أراك أحن ريح ظل أذهب دقيقة أربة ريد أران غليظ دمع عد ريا ريب تقصد انفرج عص عض اصطدم أبصر غادر دني دنى مرى عل عم عن أراب عي أخذ أراد غد حمرة أوشك أوشى مرح أقبل ملابس أوشي ذال حقق امتنع مرر أفهم أراض أبشر اقترب مصير أدي فكرة تجود فتر زواج آدمي مسمع فتح أقال أكين فجأة حمد كذب دوى مسك أرب أذن أرا مرتاعة منيت منية صحبة صغيرة دون جداء قصرة مسكن أرك أري استغرق أرى قليلة خار ديء صحاب أرد حنا حمل أوري أرض أورى معرفة خبر أكنى كره أودي كرى ألبث حني أكني حنى تقدم واقف أشيب أفكر كلية شجاعة تنظر فحص دنيا طاهرا خنجر كثيرا طراف خاف أنتى أنتي أعرف ثلج فراشة مطر أفقد منها بعلا أميع نهمي فريد مسحوق أودى ضعة حقيقة امتلأ مهاة حوي حوى حول "
}