{
"index": "CorpusMR",
"niveau": "5",
"dossier": "مرشدي في اللغة العربية",
"titre": "ماذا حصل لقريتي؟",
"contenu": "حيس جاد أحول جود هارى فلاحة حيث جهى تملأ فك هوري في قد معي مشدى مشدو جاه قف نازل منزل جيد فسا مناظر يما سنوية حتى سنوي فارغة جبل كل لا كن آن على صغير بقي علي وفى تغيير وفي لد وقد أعد أجلب طأطأ سيدة إراض غريب شجرة أجلس طبيعية لك أل ما له أن درس مش مض معالم تغير مع شوهي وقف من موسم عنى نت ولد يهم وكل وكن عذبة وكى معامل عند رضا قطع إل نفس إن مسيد ني الآن هذ لاشى وأل حدا وله أخلي ولى ولي وأى راحة سائل رضى هل رضي هم هن عان تبقى هو سعيد مدينة هناك الذين مقاول حدى أريد طبيعي سائح أخيرة حدق توقف أريض عود عاد أقتل بني بنى عاش حدي اشتاق ولدي استرسل أحدى عيد أحدي باع نقل زيتون ونى كانت خالى ونك يا بن أرضي زاوية أرضى يس تشوه عين هنا وهى مرارة الذي وهي همى منازل نكى همي نكي يل جذر يم أعاد امرأة وهل وهم وهن أحدق بيع أقطع أرضة صاحب جبيل بينما حزي بيا ابتسامة حزى حسا بيعة عاقب بيت تي شكا هور هار شركة تعدى وراء حسي بين حسى حالى عوقب ثم إلي ملأ إلى تأمل ملئ راضى وقال سكان نهر حضا أبقي هوى حالة مقبلة جن قالى جواب جه مغروسة هال هام هان مزارع حد حز حس حض حضن منظر نات هير حل حياة حن تبحث قالت تؤمل لكن تنهد حافة ماء حظة عدا منى بادل عجوز بحث أكل خلابة قائلة حضي فسيلة هيل ناك وثم هيم يدى صبح جبلي وحل نيك بدأ عدى سأل عدي قفى أجود وحد التي وجن وجه قبلة وجى غابة ودأ عندما قليل سنة كلى أنت جاري أعدى خصوص أعدي ذل أصبح أمل قديمة وحن نتا لها مان جميلة باغثة رد مؤاخذة قرآن رض شوه تخلى شاه قلع أنى عرف أنن راءى أنك قلب لهى دوار سئل فكان زل أهم أهل فكر لاك مين ودى أهيل لاه كنى أهال ليك أنني هذا ليل جارية سبب عيناء سك سن عشا ليس ورض رأس ورد أحسى مقعد أحسي هذه أملئ أين بسم حضان مياه عشى كال كان منزلة حنان شجر محل قاف وسى قال كين قاد شرية ذلك زال فلاح جبلية عاهد معصرة راد معمل قبل راح أعين راء أتى تبسم تعد عوهد أثر معلم أنقل زراعة عطلة زيل راض أعيد نزل قتل ريض ماذا ربى أزيل ربي ريد أحد حفظ حضاني عد عش أحس زاوي خلي فيه زائر زوار بعد عل عن سعيدا أراد خلل ذال مشدوه مشوه أراض اقترب لذي وعد حزين فكرة تجود مقترب أزال تفرج تجول داء ساكن وعى أشجار حلى زيارة رجع حافلة صنوبر وعل سياح ذين طريق حولاء اشتغل قرية زحف ساءل قربة مشى مشي حمو جلب شجار جلس ناعورة سيئة مشد توافد نهار ربية أرض معرفة أزل أسئل مضا سرو خلال خال مضى أنتى قرب أنتي حاد أعرف قرء عرفة حاس ذهاب منها أقلع غاية قرى أمام قري جني لحظة كلام ردى قرر مؤكد حان حال حول "
}