{
"index": "CorpusMR",
"niveau": "6",
"dossier": "في رحاب اللغة العربية",
"titre": "text81",
"contenu": "حيس حيز جاد حير كشف ادفأ استطاع حيص جاب اقتنع في قد معي قر واحد جبا صواب قف مهرول أديل أخبأ أحني فسا كر أحنى أخبر جبي جبى سيدي صباب كف مسجد كل انصرف كم لا كن غنى غني تعال أحمى أعد لس احتاج اصطيد عدون تظهر لك لم لن ما له مد مع أعم ارفض تاب بناء مك مل من نت ريسة نح معالجة ياد أدهى أدهي تاه تام اهتم عاب ني تقبيل هذ دندن هز وأل عذاب وأى هل خرج هم محظوظ انتظر عبا عان هو بواب حداد عال عام واحدة عاض أريد خزا عاد عاش أعاش عبى عبي خالد حوول جدة خزي فاجأ جدا خزن أعام ظهر يا أظهر باب أخرج يادى يد إصبعي يس جدى ضلع فعل أعاد مفتاح باه معذور أتاه مقرورة أتام أياد متنكر خشي خشى تعرف جرح هتماء خطئ انكمى خطأ عجب ملا طاع تصبح إلي إلى تأمل مصافحة هوى ملى ملي وسيم وتر أغنى أغني شكر ملك أجبى أجبي ناس منظر نات ناح منح أقف مصابى هيا شماء مشهور أحين ألس تملى سلام مجلس عدا ترك منى بحث أكم أكل وجد هيل يدى وجب يدي صبح مسمار عذر أجاب وسوط عذب عدو عدى عدي صبب بليغة أكشف وحد ألم ترى شاتى ضيع تملك أقفى أقفي تدور اهتام ضيعة كلى أنت أنا مجرد وخز أمل إيا وحن نتا كلم أمال صبع ودل تحقق ميل فقر لاس قادم أني كمي أنى عرف أصوة انطلق خاتم لاد مانى فقد كنا أهتم كنت كمى شيخ جعل سار أول ادخر مأزوم أهى شيء راقب مانة أهل فكر لبس خطير لاك مين ودى لام لان ادخل كنى كني أهال نحن سام سبب رأى مالك أوى دواء أوه رأس ساط ورد ساعد نعمة وزى أين بزي ورى نحو وري كون نحى كوى أيد ستر كيف أحزى قاف وسى كيم كين بصا تعب قاد قار وسط ذلك راد وشم أوهى صارخ قبل فهم أوهي ذنب رئي صدر عطا أعيل أعيم راء عضى زيا أحزن رأسي لحم ربا حطاب صدق حاول انطح أصفق عطى عطي زيل لحظ أعيد راع نرد خروج أكثر فقرة ربى منحة اصطياد منحت أدلي سامى أدلى فريسة نسى نسي بعد قاطع إصابة وعد انتمى دار أزال أمنية وعب أرني بعض أرنى وعى نضج مشهد تراهى وعف أغنية وعل وعم أرمى آخر رأفة منقوشة داع طريق دال قرية مصاب سرع لست نطح قفال أدفأ أقنع راهى رجل سرا إنسان قدم نظر مجروحة أسهى اطلب أسهي سرى هامس قادمة خيز خير حاد إياها ردد فوضى حاص حاس حاز أرفض اتهم أمام جهد أمان أسمع عفا مخطئ نعم مضمدة قرن مغلقة رده ردى أصية ردي حان علمي حاق قرناء أردى أردي أحان أقرن ولاد سرطان أمانة دخر ثالث اصطاد تحزن صغر عفو عفى عفي علا قصد جيد آب إران تصفق آر آس دخل أقدم جيب أنظر علم آن عله أب آه على بقي علي وفى وقد أر وقر أس رسول غريب أسرع ثان تها تعاون عمل أل عنا أن عمى عمي أدال وكر تهي أنضج بكم تهم وقف عنى ولد إذ عنك وكل وكم وكن وكى اترك تحدث إل نفس إن طلب ليغة الآن نفع حدا وله ولى ولي حدد حدث صفة مكان نقذ عول استرى وسيمة حدى تيه تيم تعالى دارى عود بني لستم بنى حدي عيد أحدى أتيه أحدي أبنى حرف بز أبني بس وهز صفق عيب ونى أنقذ عولي بهى بن به أحدث أولم جهاد أولى أبنة عيل عين راعى راعي وهى وهي حزا أنفع أطلب عيش وهل مراقبة وهم طبيب صاحب تر يودي نما بيا حزى حزن تم بيت أبكم ثر أتهم حصا دعا تسلم وراء بين حسى حسن أعمى أعمي جب مصيبة جد أبقي ابن حصة كتاب حالة هال هام أدخل حد حز أجيب حس حص حظ اقبل استار حق حصى مخبئ حم حن أقصد تؤمل لكم لكن خذ خز ثاني يمنى أصغر تنقيب أدخر صوت قفا وسام لما صوى داعى لمى نيح قفى قفي دل هتم قفل لنا عندما شاب شاة شات أعدى أعدي ذل أصبح أعذر رب مال مان لها رفض رد سمع أيدي حسنا أيدى شام سها منكم آلم رن اعترف راءى أوتى أوتي حرفة ادل سهو أهمية سهى سهي استمر كلما ست زي أهيل استمرى سر إياك تراه أملك أملى هذا دفأ فأس أملي قنع حاجة كاتب سوف كار روقب ليس معروفة لية ليت متى كات سيد سير أطاع هذه مراوغة رنا رمى شف دفع تقبل شم أبى معروف أخطأ أبن كال أخطئ كام كان أشكر حلمة هزا أتم رنى رني زال أتر هزم دلا هزي أجب إذا ضاحك جماعة انتظار أخزى قيف نجار أخزي دلي دلى مشهورا أهلي قير كثر تكون أعبن دلك مالكا عالى ماذا أعطى أعطي أحن أزيل مكيدة حاطب ريد عب أحد عد مطلوب فأسي تقصد وهمي دارة ألحم عض عط أحز إصبع عف عل عم عن أخذ مرض أراد ريه دها شتاء أقبل ذال اقترب دهي دهى دهو اقترح فكرة وجدة مزق أدل دور أتعب بكماء قوطع أكوى كذب فاجعة حلم كرة حمى حقوق أري أرى خاز أرن أرد حنا خبر اخرج كرى حني حنى تقدم خبز روهي وهمية أجعل علاج خبأ احتيج أنتى أنتي رائعة أعرف أكمى بحثة أكمي استطيع جراد أسي جراح أسى منهم ربوة مجروح غفر ظاهرة أميل أصبع خصام أشم مفتاحا كسل عترف حوي حوى كسر أنتم "
}